[
  {
    "name": "Puncak Jaya Wijaya",
    "url": "https://datagunung.com/gunung/Puncak Jaya Wijaya/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-Puncak Jaya Wijaya.webp",
    "description": "Puncak Pegunungan Jaya Wijaya, yang terletak di Papua  merupakan bagian dari rangkaian Pegunungan Sudirman, dengan puncak tertingginya yaitu Puncak Jaya 4884 mdpl.\r\n\r\nPuncak Jaya, juga dikenal sebagai Carstensz Pyramid, di sekitarnya terdapat gletser dengan nama yang sama yakni gletser Carstensz.\r\n\r\nGunung Jayawijaya merupakan tempat di Indonesia yang memiliki salju abadi. Puncak Jayawijaya bersuhu ekstrem mencapai 0°C sampai -5°C pada siang hari bahkan bisa mencapai -10°C pada malam hari.\r\n\r\nPuncak Jayawijaya ini merupakan gunung tertinggi di Indonesia dan ke-7 tertinggi di kawasan Asia Tenggara."
  },
  {
    "name": "Kerinci",
    "url": "https://datagunung.com/gunung/Kerinci/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-Kerinci.webp",
    "description": "Gunung Kerinci terletak di wilayah Taman Nasional Kerinci Seblat yang berada di batas dua propinsi, Jambi dan Sumatra Barat.\r\nTaman Nasional Kerinci Seblat merupakan bagian dari pegunungan Bukit Barisan.dan ditetapkan sebagai salah satu ‘World Heritage Site”, The Tropical Rainforest Heritage Of Sumatra.\r\nGunung Kerinci adalah gunung tertinggi di Sumatra dan gunung berapi tertinggi di Indonesia yang masih aktif.\r\n\r\nJalur pendakian utama dimulai dari Kersik Tuo melewati medan pendakian yang relatif berat untuk dapat mencapai puncak Indrapura."
  },
  {
    "name": "Rinjani",
    "url": "https://datagunung.com/gunung/Rinjani/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-Rinjani.webp",
    "description": "Gunung Rinjani adalah gunung berapi aktif yang terletak di Pulau Lombok, Nusa Tenggara Barat.\r\nTerbentuk dari letusan vulkanik yang terjadi ribuan tahun yang lalu dan terus mengalami aktivitas vulkanik hingga saat ini. Puncak Rinjani dikelilingi oleh kawah yang luas dan danau yang terbentuk akibat letusan dahsyat pada masa lalu.\r\nKawah ini dikenal dengan sebutan Segara Anak yang memiliki kedalaman sekitar 230 meter dan di dalamnya terdapat Gunung Baru Jari yang merupakan gunung berapi muda.\r\n\r\nKawasan Rinjani memiliki keindahan alam yang luar biasa dan pemandangan indah dari puncak yang menakjubkan. Selain itu, kawasan Rinjani merupakan tempat bagi berbagai spesies flora dan fauna yang langka.\r\n\r\nPendakian ke Gunung Rinjani juga membutuhkan persiapan fisik dan mental prima karena jalur pendakian ke puncak cukup umumnya membutuhkan waktu yang relatif lama."
  },
  {
    "name": "Semeru",
    "url": "https://datagunung.com/gunung/Semeru/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-Semeru.webp",
    "description": "Gunung Semeru adalah gunung berapi aktif dan tertinggi di pulau Jawa. Gunung ini terletak di kawasan Taman Nasional Bromo Tengger Semeru, di perbatasan Kabupaten Lumajang, Kabupaten Malang, dan Kabupaten Pasuruan, Jawa Timur. Gunung Semeru memiliki ketinggian 3.676 meter di atas permukaan laut dan sering disebut sebagai \"Mahameru\", yang dalam bahasa Jawa berarti \"Gunung Besar\".\r\n\r\nGunung Semeru memiliki lereng yang curam dan dipenuhi oleh bebatuan vulkanik dan puing-puing dari letusan sebelumnya. Gunung ini memiliki kawah yang luas di puncaknya yang dikenal dengan sebutan \"Kawah Jonggring Saloko\". Di dalam kawah tersebut terdapat jejak-jejak aktivitas vulkanik, seperti uap air dan gas belerang.\r\n\r\nPada umumnya pendakian dimulai dari pos Ranu Pane menuju ke danau Ranu Kumbolo dengan menempuh perjalanan selama sekitar 6-8 jam. Jalur pendakian menuju danau ini cukup menantang dan memerlukan persiapan fisik yang baik, namun pemandangan yang ditawarkan oleh danau ini begitu indah dan memuaskan. Danau Ranu Kumbolo dikelilingi oleh bukit dan hutan yang hijau, dan memiliki air yang jernih dan tenang. Danau ini sering menjadi tempat singgah para pendaki yang menuju puncak Gunung Semeru, karena letaknya yang strategis di tengah jalur pendakian. Selain itu, danau ini juga menjadi tempat yang populer bagi para pecinta alam yang ingin menikmati keindahan alam pegunungan yang masih asli.\r\nSelain menikmati keindahan danau, para pengunjung juga dapat melakukan aktivitas seperti berkemah, memancing, atau sekadar bersantai di sekitar danau.\r\n\r\nSebagai gunung berapi yang aktif, Gunung Semeru sering mengalami letusan dan aktivitas vulkanik.\r\nOleh karena itu, para pendaki dan pengunjung di sekitar Gunung Semeru harus selalu memperhatikan informasi terbaru tentang kondisi gunung dan mengikuti semua aturan dan regulasi yang ditetapkan oleh pihak berwenang untuk menjaga keselamatan dan kelestarian lingkungan."
  },
  {
    "name": "Latimojong",
    "url": "https://datagunung.com/gunung/Latimojong/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-Latimojong.webp",
    "description": "Gunung Latimojong memiliki puncak tertinggi yang dikenal dengan nama Puncak Rantemario, yang berada pada ketinggian sekitar 3.478 meter di atas permukaan laut (mdpl). Puncak ini menjadikannya gunung tertinggi di Pulau Sulawesi. Puncak ini merupakan titik tertinggi di Sulawesi, menjadikannya salah satu dari \"Seven Summits\" Indonesia, yaitu tujuh puncak gunung tertinggi di Indonesia.\r\n\r\nGunung Latimojong terletak di Kabupaten Enrekang, Provinsi Sulawesi Selatan. Gunung ini berada di kawasan pegunungan Latimojong yang membentang di tengah pulau Sulawesi.\r\nPegunungan Latimojong memiliki tujuh puncak yaitu Buntu Rante Mario (tertinggi di Sulawesi), Buntu Nenemori, Buntu Sinaji, Buntu Sikolong, Buntu Rante Kambola, Buntu Bajaja, dan Buntu Latimojong.\r\n\r\nBeberapa hewan langka yang  kemungkinan bisa ditemui di kawasan ini seperti anoa dan babirusa."
  },
  {
    "name": "Slamet",
    "url": "https://datagunung.com/gunung/Slamet/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-Slamet.webp",
    "description": "Gunung Slamet adalah gunung tertinggi kedua di Pulau Jawa, setelah Gunung Semeru. Gunung ini terletak di Provinsi Jawa Tengah, Indonesia, dan memiliki ketinggian 3.432 meter di atas permukaan laut. Gunung Slamet memiliki bentuk kubah dan merupakan gunung berapi yang masih aktif.\r\n\r\nPemandangan di sekitar Gunung Slamet sangat indah, dengan hamparan sawah, perbukitan hijau, dan hutan yang luas. Di lereng gunung terdapat beberapa desa yang masih mempertahankan kebudayaan tradisional Jawa. Di kaki Gunung Slamet juga terdapat banyak sumber air yang menjadi sumber kehidupan bagi penduduk sekitar.\r\n\r\nUntuk mencapai puncak Gunung Slamet, terdapat beberapa jalur pendakian yang dapat dipilih. Salah satunya adalah jalur pendakian dari Bambangan, Pemalang. Jalur ini merupakan jalur pendakian yang paling populer, karena dapat dicapai dengan mudah melalui jalan tol.\r\n\r\nMeski jalur pendakian relatif mudah, namun pendaki harus tetap memperhatikan kondisi fisik dan cuaca yang ada, karena jalur pendakian ke puncak cukup terjal dan berliku. Di puncak Gunung Slamet, pendaki akan disuguhkan dengan pemandangan yang indah, terutama saat matahari terbit atau terbenam."
  },
  {
    "name": "Sumbing",
    "url": "https://datagunung.com/gunung/Sumbing/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-Sumbing.webp",
    "description": "Gunung Sumbing adalah sebuah gunung yang terletak di Provinsi Jawa Tengah, Indonesia, di antara Kabupaten Magelang dan Kabupaten Temanggung. \r\n\r\nUntuk mendaki Gunung Sumbing, terdapat beberapa jalur pendakian yang dapat dipilih, antara lain melalui desa Garung atau desa Cepit di Kabupaten Magelang, serta desa Cepit atau desa Garung di Kabupaten Temanggung. Jalur pendakian umumnya cukup menantang, terutama pada bagian puncak yang curam dan berbatu.\r\n\r\nNamun, perjalanan mendaki Gunung Sumbing akan terbayar dengan pemandangan yang spektakuler dari atas gunung. Pemandangan dari puncak Gunung Sumbing sangat indah, dengan panorama pegunungan dan lembah yang hijau dan subur di sekelilingnya. Pendaki dapat melihat ke arah utara menuju Kota Semarang dan pesisir utara Jawa Tengah, serta ke arah selatan dan barat menuju Pegunungan Dieng dan Gunung Merbabu."
  },
  {
    "name": "Raung",
    "url": "https://datagunung.com/gunung/Raung/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-Raung.webp",
    "description": "Gunung Raung adalah gunung yang terletak di provinsi Jawa Timur dengan beberapa karakteristiksebagai berikut:\r\n\r\nKetinggian - sekitar 3.344 meter di atas permukaan laut, menjadikannya sebagai gunung tertinggi kedua di Jawa Timur setelah Gunung Semeru.\r\n\r\nBentuk - kerucut dengan lereng yang curam. Puncak gunung memiliki formasi batu yang menyerupai puncak gunung es, sehingga memberikan kesan yang indah dan menarik.\r\n\r\nIklim - sejuk dan lembap sepanjang tahun, dengan suhu rata-rata sekitar 10-15 derajat Celsius pada ketinggian di atas 2.000 meter di atas permukaan laut. Namun pada saat musim hujan, sering terjadi hujan deras dan angin kencang, sehingga tidak disarankan untuk mendaki pada saat itu.\r\n\r\nVegetasi - di sekitar kaki gunung, terdapat hutan tropis yang lebat dengan pepohonan yang tinggi dan banyak tumbuhan liar. Namun, semakin mendekati puncak, vegetasi semakin jarang dan hanya terdapat rumput dan semak belukar.\r\n\r\nFauna - terdapat berbagai macam fauna seperti burung, kera, ular, dan hewan-hewan kecil lainnya.\r\n\r\nAktivitas vulkanik - meskipun bukan gunung berapi yang sangat aktif, namun gunung ini pernah meletus pada tahun 2015 dan menyebabkan sejumlah daerah terdampak abu vulkanik."
  },
  {
    "name": "Arjuno",
    "url": "https://datagunung.com/gunung/Arjuno/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-Arjuno-Welirang.webp",
    "description": "Gunung Arjuno terletak di Kabupaten Malang dan Kabupaten Pasuruan. Gunung ini berdekatan dengan Gunung Welirang dan Gunung Semeru, yang merupakan gunung tertinggi di Jawa Timur. Gunung ini berada di bawah pengelolaan Taman Hutan Raya Raden Soerjo.\r\n\r\nGunung Arjuno bersebelahan dengan Gunung Welirang, Gunung Kembar I, dan Gunung Kembar II. Puncak Gunung Arjuno berdekatan dengan puncak gunung Welirang, sehingga kompleks ini sering disebut juga dengan Arjuno-Welirang. \r\n\r\nGunung Arjuno memiliki ketinggian sekitar 3.339 mdpl, merupakan gunung tertinggi kedua di Jawa Timur setelah Gunung Semeru.\r\n\r\nPada kawasan gunung Arjuno terdapat mata air sungai Brantas. Mata air sungai Brantas terletak di Desa Sumber Brantas, Bumiaji, yang merupakan sungai terpanjang kedua di Pulau Jawa setelah Bengawan Solo."
  },
  {
    "name": "Lawu",
    "url": "https://datagunung.com/gunung/Lawu/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-Lawu.webp",
    "description": "Gunung Lawu terletak di antara tiga kabupaten, yaitu Ngawi, dan Magetan di Jawa Timur dan Karanganyar di Jawa Tengah.\r\n\r\nGunung Lawu memiliki 3 puncak yaitu Hargo Dalem, Hargo Dumiling, dan Hargo Dumilah."
  },
  {
    "name": "Dempo",
    "url": "https://datagunung.com/gunung/Dempo/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-Dempo.webp",
    "description": "Gunung Dempo adalah gunung berapi kerucut yang terletak di Kabupaten Pagaralam, Sumatra Selatan, Indonesia. Gunung ini memiliki ketinggian sekitar 3.173 meter di atas permukaan laut, menjadikannya sebagai gunung tertinggi di wilayah Sumatra Selatan.\r\n\r\nGunung Dempo merupakan gunung api yang masih aktif dan terakhir kali meletus pada tahun 2009. Gunung ini juga dikenal sebagai salah satu gunung api yang paling aktif di Sumatra Selatan.\r\n\r\nGunung Dempo memiliki jalur pendakian yang cukup populer bagi para pendaki yang ingin menikmati pemandangan indah di sekitar gunung dan mencapai puncaknya. Terdapat beberapa jalur pendakian yang tersedia, namun jalur yang paling umum adalah melalui kawasan wisata air terjun Puncak Lawang, dengan rute pendakian yang relatif mudah dan diperkirakan dapat diselesaikan dalam waktu sekitar 5-7 jam.\r\n\r\nSelain menjadi tujuan wisata pendakian, Gunung Dempo juga dikenal sebagai sumber penghasil kopi berkualitas tinggi di wilayah Sumatra Selatan. Di sekitar gunung terdapat banyak kebun kopi yang dapat dikunjungi oleh wisatawan untuk melihat proses produksi kopi secara langsung."
  },
  {
    "name": "Welirang",
    "url": "https://datagunung.com/gunung/Welirang/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-Arjuno-Welirang.webp",
    "description": "Gunung Welirang berada di provinsi Jawa Timur dengan ketinggian 3156 mdpl."
  },
  {
    "name": "Sindoro",
    "url": "https://datagunung.com/gunung/Sindoro/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-Sindoro.webp",
    "description": "Gunung Sindoro memiliki tingkat kesulitan yang bervariasi tergantung pada jalur pendakian yang dipilih. Berikut adalah ringkasan tingkat kesulitan pendakian pada beberapa jalur pendakian Gunung Sindoro:\r\n\r\nJalur Kledung: Jalur ini dianggap memiliki tingkat kesulitan yang cukup mudah. Pendakian dapat ditempuh dalam waktu sekitar 5-6 jam. Namun, tetap disarankan untuk membawa peralatan pendakian yang memadai seperti sepatu gunung yang nyaman, pakaian hangat, serta peralatan makan dan minum yang cukup.\r\n\r\nJalur Sigedang: Jalur ini dianggap memiliki tingkat kesulitan yang lebih sulit dibandingkan dengan jalur Kledung. Jalur ini memerlukan waktu sekitar 7-8 jam untuk mencapai puncak Gunung Sindoro. Jalur ini juga memiliki medan yang cukup terjal dan bebatuan yang licin pada beberapa titiknya."
  },
  {
    "name": "Merbabu",
    "url": "https://datagunung.com/gunung/Merbabu/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-Merbabu.webp",
    "description": "Gunung Merbabu terletak dalam kawasan Taman Nasional Gunung Merbabu, dan dapat dikunjungi melalui Semarang, Magelang atau Boyolali.\r\nGunung Merbabu memiliki 5 jalur pendakian resmi yang dapat ditempuh dalam waktu antara 8 hingga 11 jam. Gunung ini memiliki beberap area yang disebut puncak, dengan puncak tertinggi 3142 mdpl dikenal dengan nama Kenteng Songo. Kawasan Taman Nasional Gunung Merbabu memiliki website resmi https://tngunungmerbabu.org yang memiliki infografik unik yang memberikan ilustrasi semua jalur pendakian resmi, lengkap dengan informasi pos, ketinggian dan perkiraan lama perjalanan."
  },
  {
    "name": "Agung",
    "url": "https://datagunung.com/gunung/Agung/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-Agung.webp",
    "description": "Merupakan gunung tertinggi di Bali, terletak di Kecamatan Rendang, Kabupaten Karangasem. Pada lereng gunung terdapat pura Besakih.\r\n\r\nGunung Agung merupakan gunung berapi bertipe strato.\r\n\r\nJalur pendakian:\r\n- Dari Kecamatan Selat, Kabupaten Karangasem. Basecamp di pura Pasar Agung lewat Pasar Selat.\r\n- Dari pura Besakih, Kecamatan Rendang, Kabupaten Karangasem.\r\n- Dari Budakeling"
  },
  {
    "name": "Leuser",
    "url": "https://datagunung.com/gunung/Leuser/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-Leuser.webp",
    "description": "Salah satu gunung di Indonesia dengan jalur pendakian yang sangat jauh.\r\nBerdasarkan informasi dari situs pendakianleuser.wordpress.com, jalur utama pendakian gunung Leuser sepajang +- 51 km dapat ditempuh dalam 7 hingga 8 hari."
  },
  {
    "name": "Argopuro",
    "url": "https://datagunung.com/gunung/Argopuro/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-Argopuro.webp",
    "description": "Argopuro, gunung yang memiliki trek terpanjang di Jawa Timur. Dua jalur mencapai puncak via Bremi atau  Baderan, menyajikan pemandangan yang tidak mudah dilupakan."
  },
  {
    "name": "Ciremai",
    "url": "https://datagunung.com/gunung/Ciremai/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-Ciremai.webp",
    "description": "Gunung Ciremai adalah sebuah gunung berapi yang terletak di wilayah Jawa Barat, Indonesia. Gunung ini memiliki ketinggian 3.078 meter di atas permukaan laut dan merupakan gunung tertinggi di Provinsi Jawa Barat.\r\n\r\nGunung Ciremai terletak di wilayah Kabupaten Kuningan dan Kabupaten Majalengka. Gunung ini merupakan salah satu gunung berapi yang masih aktif di Indonesia, namun saat ini tidak tercatat adanya aktivitas vulkanik yang signifikan.\r\n\r\nGunung Ciremai memiliki pemandangan alam yang indah dan merupakan salah satu objek wisata alam yang populer di Jawa Barat. Di sekitar gunung terdapat hutan yang masih lebat, air terjun yang eksotis, dan terdapat pula beberapa makam kuno yang dipercaya sebagai tempat peristirahatan raja-raja dari kerajaan yang pernah berkuasa di wilayah tersebut.\r\n\r\nUntuk mencapai puncak Gunung Ciremai, terdapat beberapa rute pendakian yang bisa dipilih, di antaranya adalah rute Linggarjati, rute Apuy, rute Palutungan, dan rute Cibodas. Beberapa rute pendakian tersebut memiliki tingkat kesulitan yang berbeda-beda, namun secara umum cukup menantang dan membutuhkan stamina yang baik.\r\n\r\nBagi para pendaki, puncak Gunung Ciremai menawarkan pemandangan yang spektakuler dengan panorama alam yang indah. Dari puncak, kita bisa melihat pemandangan gunung-gunung lainnya di Jawa Barat, seperti Gunung Gede, Gunung Pangrango, dan Gunung Salak. Selain itu, dari puncak juga terlihat hamparan sawah dan perkebunan yang menyejukkan mata."
  },
  {
    "name": "Binaiya",
    "url": "https://datagunung.com/gunung/Binaiya/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-Binaiya.webp",
    "description": "Gunung Binaiya terletak di pulau Seram provinsi Maluku, dengan ketinggian 3027 mdpl. Gunung ini berada dalam area Taman Nasional Manusela.\r\n\r\nGunung Binaiya juga merupakan bagian dari 7 Puncak Indonesia."
  },
  {
    "name": "Pangrango",
    "url": "https://datagunung.com/gunung/Pangrango/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-Pangrango.webp",
    "description": "Gunung Pangrango adalah salah satu gunung yang terletak di Provinsi Jawa Barat, Indonesia. Gunung ini terletak di kawasan Taman Nasional Gunung Gede Pangrango, yang merupakan salah satu kawasan konservasi alam yang penting di Indonesia. Taman Nasional Gunung Gede Pangrango juga termasuk Gunung Gede, yang merupakan gunung tertinggi di Jawa Barat.\r\n\r\nGunung Pangrango memiliki ketinggian sekitar 3.019 meter di atas permukaan laut. Tempat ini merupakan tujuan populer bagi pendaki gunung dan pencinta alam yang ingin menikmati keindahan alam serta flora dan fauna yang beragam di kawasan Taman Nasional ini.\r\n\r\nPendakian ke Gunung Pangrango biasanya dimulai dari pintu masuk Taman Nasional Cibodas, yang terletak di kawasan Puncak, Jawa Barat. Dari sana, pendaki dapat mengikuti jalur pendakian yang telah ditentukan dan menikmati pemandangan alam yang spektakuler selama perjalanan. Taman Nasional ini juga memiliki berbagai jenis tumbuhan endemik dan satwa liar, sehingga pendakian ke Gunung Pangrango juga menjadi pengalaman ekologi yang menarik.\r\n\r\nSebelum mendaki Gunung Pangrango atau Gunung-Gunung lainnya di Indonesia, selalu penting untuk memeriksa perizinan dan persyaratan yang diperlukan, serta mempersiapkan diri dengan baik agar perjalanan berjalan dengan aman dan nyaman."
  },
  {
    "name": "Merapi",
    "url": "https://datagunung.com/gunung/Merapi/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-Merapi.webp",
    "description": "Gunung Merapi berada di provinsi Jawa Tengah dengan ketinggian 2968 mdpl."
  },
  {
    "name": "Gede",
    "url": "https://datagunung.com/gunung/Gede/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-Gede.webp",
    "description": "Gunung Gede berada di provinsi Jawa Barat dengan ketinggian 2958 mdpl."
  },
  {
    "name": "Talakmau",
    "url": "https://datagunung.com/gunung/Talakmau/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-Talakmau.webp",
    "description": "Gunung Talakmau berada di provinsi Sumatra Barat dengan ketinggian 2919 mdpl."
  },
  {
    "name": "Puyul Sojol",
    "url": "https://datagunung.com/gunung/Puyul Sojol/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-default-image.webp",
    "description": "Dengan ketinggian 2898 mdpl, terletak diperbatasan kecamatan Sojol, Kabupaten Donggala dengan kecamatan Tinombo, kabupaten Parigi Moutong di Provinsi Sulawesi Tengah.\n\nTerdapat dua jalur pendakian, yaitu melalui jalur barat yang dimulai dari Desa Siboang, kecamatan Sojol, dan jalur timur yang dimulai dari Desa Bobalo, kecamatan Palasa.\n\nGunung Sojol telah menjadi cagar alam yang termasuk ke dalam wilayah Kabupaten Donggala, Kabupaten Parigi Moutong dan Kabupaten Tolitoli."
  },
  {
    "name": "Marapi",
    "url": "https://datagunung.com/gunung/Marapi/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-Marapi.webp",
    "description": "Gunung Marapi adalah salah satu gunung yang terletak di Pulau Sumatera, Indonesia. Lebih tepatnya, gunung ini berada di Provinsi Sumatera Barat. Marapi memiliki ketinggian sekitar 2.891 meter di atas permukaan laut, menjadikannya salah satu gunung tertinggi di Sumatera.\r\n\r\nGunung Marapi adalah gunung berapi yang masih aktif, dan sejarah aktivitas vulkaniknya dapat ditelusuri hingga zaman kolonial Belanda. Aktivitas vulkanik di masa lalu telah memberikan kontribusi pada keindahan serta keberagaman bentang alam di sekitarnya."
  },
  {
    "name": "Geureudong",
    "url": "https://datagunung.com/gunung/Geureudong/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-Geureudong.webp",
    "description": "Gunung Geureudong berada di provinsi Aceh dengan ketinggian 2885 mdpl."
  },
  {
    "name": "Singgalang",
    "url": "https://datagunung.com/gunung/Singgalang/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-Singgalang.webp",
    "description": "Gunung Singgalang berada di provinsi Sumatra Barat dengan ketinggian 2877 mdpl."
  },
  {
    "name": "Lompobattang",
    "url": "https://datagunung.com/gunung/Lompobattang/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-Lompobattang.webp",
    "description": "Gunung Lompobattang adalah salah satu gunung yang terletak di Provinsi Sulawesi Selatan, Indonesia. Gunung ini terkenal dengan pemandangan alamnya yang indah, serta merupakan salah satu gunung tertinggi di Sulawesi Selatan. \r\n\r\nGunung ini terletak di wilayah Kabupaten Gowa, Sulawesi Selatan, tidak terlalu jauh dari Kota Makassar, ibu kota provinsi. Gunung ini juga menjadi bagian dari Pegunungan Lompobattang-Bawakaraeng. Dari puncak Gunung Lompobattang dapat melihat puncak Gunung Bawakaraeng.\r\n\r\nTipe Gunung: Gunung Lompobattang merupakan gunung api tidak aktif tipe stratovolcano.\r\n\r\nPendakian: Gunung Lompobattang menjadi salah satu tujuan pendakian yang cukup populer bagi pendaki di Sulawesi. Jalur pendakiannya tergolong menantang, dengan medan yang berbatu dan curam di beberapa bagian. Karena jalurnya yang relatif sulit, pendakian ke puncaknya biasanya memerlukan persiapan fisik yang baik dan perlengkapan yang memadai."
  },
  {
    "name": "Katopasa",
    "url": "https://datagunung.com/gunung/Katopasa/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-default-image.webp",
    "description": "Gunung Katopasa mempunyai ketinggian setinggi 2865 meter, terletak di daerah Tojo, regensi Poso, dengan jarak sekitar 350 km dari Kota Palu.\nGunung sebelah utara berbatasan dengan desa Podi dan di sebelah selatan dengan desa Mire. Di bagian timur berdekatan dengan sungai Ulu Bongka dan bagian barat berdekatan dengan Cagar alam Morowali.\nTitik awal pendakian melalui desa Mire dan mengarah ke sepanjang pantai utara semenanjung Sulawesi antara Kota Poso dan Luwuk."
  },
  {
    "name": "Patah",
    "url": "https://datagunung.com/gunung/Patah/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-Patah.webp",
    "description": "Gunung Patah berada di provinsi Bengkulu dengan ketinggian 2852 mdpl."
  },
  {
    "name": "Bawakaraeng",
    "url": "https://datagunung.com/gunung/Bawakaraeng/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-Bawakaraeng.webp",
    "description": "Gunung Bawakaraeng adalah sebuah keindahan alam yang memukau di pulau Sulawesi, Indonesia. Terletak di provinsi Sulawesi Selatan, gunung berapi ini menawarkan pemandangan yang menakjubkan dan pengalaman yang tak terlupakan bagi para pengunjung yang mencintai petualangan dan keindahan alam.\n\nKetinggian Gunung Bawakaraeng, bersama dengan keberadaannya sebagai bagian dari busur vulkanik Sulawesi, memberikan daya tarik tersendiri. Dikelilingi oleh hamparan hijau dan kebun pertanian, gunung ini tidak hanya menawarkan pemandangan alam yang menakjubkan, tetapi juga memberikan kesempatan bagi para pendaki dan pencinta alam untuk menjelajahi keindahan yang alami dan unik.\n\nSulawesi Selatan memiliki kekayaan budaya yang kaya, dan Gunung Bawakaraeng menjadi bagian integral dari lanskap geografis dan sejarah lokal. Ketika Anda mendaki gunung ini, Anda akan merasakan kekayaan alam dan keindahan budaya yang melekat pada setiap langkah perjalanan Anda."
  },
  {
    "name": "Cikuray",
    "url": "https://datagunung.com/gunung/Cikuray/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-Cikuray.webp",
    "description": "Gunung Cikuray terletak di Kabupaten Garut, Jawa Barat,  memiliki ketinggian 2821 mdpl dan merupakan gunung tertinggi keempat di Jawa Barat setelah Gunung Ciremai, Gunung Pangrango dan Gunung Gede.\r\n\r\nUntuk mencapai Cikuray dapat ditempuh dengan kendaraan umum dari Bandung atau dari Tasik menuju terminal Guntur. \r\n\r\nTiga jalur pendakian gunung Cikuray yang biasa digunakan, yaitu via Pemancar Cilawu, via Bayongbong dan via Cikajang.Jalur pendakian Gunung Cikuray melalui Pemancar merupakan jalur yang paling umum dilalui oleh para pendaki, karena jalur ini relatif mudah diakses untuk urusan transportasi."
  },
  {
    "name": "Peuet Sagoe",
    "url": "https://datagunung.com/gunung/Peuet Sagoe/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-Peuet Sagoe.webp",
    "description": "Gunung Peuet Sagoe berada di provinsi Aceh dengan ketinggian 2801 mdpl."
  },
  {
    "name": "Ijen",
    "url": "https://datagunung.com/gunung/Ijen/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://images.unsplash.com/photo-1500100711100-fa7d55b8f658?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=800&h=450&q=80",
    "description": "Kawah Ijen, yang terletak di Pegunungan Ijen, Jawa Timur, Indonesia, adalah salah satu kawah vulkanik yang paling menakjubkan di dunia. Berikut adalah deskripsi lebih rinci tentang Kawah Ijen:\r\n\r\nKeunikan Geologis:\r\nKawah Ijen merupakan kawah vulkanik dengan diameter sekitar 722 meter dan kedalaman sekitar 200 meter. Di tengah kawah, terdapat danau asam yang terkenal dengan warna biru-kehijauan yang indah, dikenal sebagai Danau Kawah Ijen. Keunikan danau ini disebabkan oleh tingginya kandungan belerang dan keasaman airnya.\r\n\r\nPertambangan Belerang:\r\nSalah satu ciri khas Kawah Ijen adalah aktivitas pertambangan belerang yang dilakukan secara tradisional oleh para pekerja lokal. Para pekerja membawa belerang yang mereka ambil dari dalam kawah dengan cara manual, seringkali menggunakan keranjang yang diikatkan di punggung mereka. Ini adalah pekerjaan yang berat dan memerlukan ketahanan fisik yang tinggi.\r\n\r\nBlue Fire (Api Biru):\r\nFenomena alam langka yang dapat diamati di Kawah Ijen adalah Blue Fire atau api biru. Hal ini disebabkan oleh pembakaran gas belerang yang keluar dari celah-celah kawah. Blue Fire ini terutama terlihat pada malam hari dan menciptakan pemandangan yang spektakuler.\r\n\r\nPemandangan Alam:\r\nSelama pendakian menuju kawah, pengunjung akan disuguhi dengan pemandangan alam yang luar biasa, termasuk hutan tropis, vegetasi alpine, dan pemandangan gunung yang menakjubkan. Pendakian yang melibatkan jalur curam ini membutuhkan usaha, tetapi pengalaman menyaksikan keindahan alamnya sangatlah memuaskan.\r\n\r\nAkses dan Pendakian:\r\nAkses ke Kawah Ijen dimulai dari pos pendakian Paltuding. Pendakian ini memerlukan waktu beberapa jam, tergantung pada kecepatan dan kondisi fisik pengunjung. Rute pendakian menawarkan pemandangan indah sepanjang perjalanan.\r\n\r\n\r\nKeindahan Malam:\r\nMelihat Kawah Ijen pada malam hari dapat menjadi pengalaman yang luar biasa, terutama untuk menyaksikan Blue Fire. Pemandangan malam di kawah ini menciptakan atmosfer yang magis.\r\n\r\nKawah Ijen tidak hanya menjadi tujuan bagi para pendaki dan pencinta alam, tetapi juga menyuguhkan gambaran unik tentang interaksi manusia dengan lingkungannya yang penuh tantangan."
  },
  {
    "name": "Bulu Baria",
    "url": "https://datagunung.com/gunung/Bulu Baria/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-default-image.webp",
    "description": "Gunung Bulubaria berada tepat di Desa Manimbahoi, Kecamatan Parigi, Kabupaten Gowa, Sulawesi Selatan.  Gunung Bulubaria memiliki ketinggian sekitar 2853 mdpl.\r\n\r\nLokasi gunung Bulubaria berada di antara gunung Lompobattang dan gunung Bawakaraeng.\r\nJalur pendakian Bulubaria dibuka secara resmi sejak 11 Oktober 2021."
  },
  {
    "name": "Tambora",
    "url": "https://datagunung.com/gunung/Tambora/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-Tambora.webp",
    "description": "Gunung Tambora berada di provinsi Nusa Tenggara Barat dengan ketinggian 2722 mdpl."
  },
  {
    "name": "Papandayan",
    "url": "https://datagunung.com/gunung/Papandayan/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://images.unsplash.com/photo-1580808327337-731f57b77991?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=800&h=450&q=80",
    "description": "Gunung Papandayan adalah sebuah gunung berapi yang terletak di Jawa Barat, Indonesia. Gunung ini terletak sekitar 70 kilometer di sebelah tenggara Kota Bandung, tepatnya di wilayah Kabupaten Garut. Papandayan merupakan salah satu tujuan wisata populer di Jawa Barat karena keindahan alamnya yang menarik.\r\n\r\nGunung Papandayan memiliki ketinggian sekitar 2.665 meter di atas permukaan laut. Gunung ini terkenal dengan keindahan pemandangan alamnya yang meliputi lembah hijau, danau kawah, serta panorama pegunungan yang spektakuler. Kawah gunung ini dikenal dengan sebutan \"Kawah Mas\", yang merupakan kawah utama di Papandayan.\r\n\r\nSelain keindahan alamnya, Gunung Papandayan juga memiliki jalur pendakian yang menarik bagi para pendaki, seperti jalur Cisurupan (jalur utama) dan jalur Pengalengan. Pendakian ke puncak gunung ini relatif cukup menantang, namun pemandangan yang ditemui di puncak akan sangat memuaskan.\r\n\r\nGunung Papandayan juga memiliki fenomena alam yang menarik, seperti aktivitas fumarol, yaitu keluarnya uap panas dan belerang dari celah-celah gunung. Terdapat juga beberapa objek wisata menarik di sekitar Gunung Papandayan, seperti Pancuran Pitu, Telaga Bodas, dan Candi Cangkuang."
  },
  {
    "name": "Kawi Butak",
    "url": "https://datagunung.com/gunung/Kawi-Butak/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-Kawi-Butak.webp",
    "description": "Gunung Kawi-Butak berada di provinsi Jawa Timur dengan ketinggian 2651 mdpl."
  },
  {
    "name": "Mekongga",
    "url": "https://datagunung.com/gunung/Mekongga/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-Mekongga.webp",
    "description": "Gunung Mekongga berada di provinsi Sulawesi Tenggara dengan ketinggian 2620 mdpl."
  },
  {
    "name": "Kendang",
    "url": "https://datagunung.com/gunung/Kendang/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-Kendang.webp",
    "description": "Terletak di perbatasan kecamatan Kertasari, Kab. Bandung dan kecamatan Pasirwangi, Kab. Garut, Jawa Barat dan bertipe gunung berapi stratovolcano.\r\n\r\nJalur Pendakian:\r\nVia Desa Neglawangi, Kecamatan Kertasari, Kabupaten Bandung.\r\nVia Kampung Lodaya."
  },
  {
    "name": "Ranti",
    "url": "https://datagunung.com/gunung/Ranti/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-Ranti.webp",
    "description": "Gunung Ranti berada di provinsi Jawa Timur dengan ketinggian 2601 mdpl."
  },
  {
    "name": "Talang",
    "url": "https://datagunung.com/gunung/Talang/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-Talang.webp",
    "description": "Terletak di kabupaten Solok, provinsi Sumatra Barat.\r\nBertipe Stratovolcano dan merupakan salah satu dari gunung api aktif di Sumatra Barat\r\nRute pendakian via Batu Bajanjang, Bukit Sileh ke timur laut, atau via perkebunan teh di Air Batumbuk ke selatan. \r\nDari puncak gunung Talang dapat terlihat pemandangan danau Kembar, danau Talang dan danau Singkarak.\r\nLetusan Gunung Talang terjadi pertama kali pada 1833, diikuti tahun 1843, 1845, 1883, 1981 dan 2005."
  },
  {
    "name": "Prau",
    "url": "https://datagunung.com/gunung/Prau/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-Prau.webp",
    "description": "Gunung Prau adalah salah satu gunung yang terletak di Jawa Tengah, Indonesia. Gunung ini terletak di antara Kabupaten Wonosobo, Kabupaten Temanggung, dan Kabupaten Pekalongan. Gunung Prau memiliki ketinggian sekitar 2.590 meter di atas permukaan laut, menjadikannya salah satu destinasi pendakian populer di Pulau Jawa.\r\n\r\nBerikut adalah deskripsi umum tentang Gunung Prau:\r\n\r\nPemandangan Luas: Puncak Gunung Prau menawarkan pemandangan alam yang sangat indah dan luas. Dari puncak, para pendaki dapat menikmati panorama pegunungan yang hijau serta melihat kabut yang menyelimuti lembah-lembah di sekitarnya.\r\n\r\nBukit Teletubbies: Salah satu daya tarik unik dari Gunung Prau adalah adanya formasi tanah yang disebut \"Bukit Teletubbies\". Bukit ini memiliki tanah yang berwarna hijau kekuningan, menciptakan pemandangan yang kontras dengan lingkungan sekitarnya.\r\n\r\nPematang Rumput: Di sekitar puncak, terdapat pematang rumput yang luas yang sering digunakan oleh para pendaki untuk mendirikan tenda dan berkemah. Pematang ini memberikan nuansa alam terbuka yang menambah pengalaman berkemah di atas gunung.\r\n\r\nPendakian yang Tidak Terlalu Sulit: Jalur pendakian menuju puncak Gunung Prau tidak terlalu sulit, membuatnya cocok bagi para pendaki pemula. Namun, tetap diperlukan persiapan yang baik, terutama mengingat kondisi cuaca yang bisa berubah-ubah.\r\n\r\nSuhu Dingin: Karena ketinggiannya, suhu di sekitar Gunung Prau cenderung dingin, terutama di malam hari. Pendaki disarankan membawa perlengkapan yang cukup untuk menghadapi suhu dingin tersebut.\r\n\r\nKeunikan Budaya: Sebagai bagian dari kawasan Dieng, Gunung Prau juga memiliki keunikan budaya lokal. Pendaki dapat mengeksplorasi situs-situs sejarah dan budaya di sekitar kawasan Dieng setelah menyelesaikan pendakian.\r\n\r\nSebelum mendaki Gunung Prau, penting untuk memperhatikan persiapan dan informasi terkini, seperti kondisi jalur pendakian, cuaca, serta perizinan yang mungkin diperlukan."
  },
  {
    "name": "Dieng",
    "url": "https://datagunung.com/gunung/Dieng/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://images.unsplash.com/photo-1611656600199-4d3a8845c233?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=800&h=450&q=80",
    "description": "Dataran Tinggi Dieng adalah sebuah dataran tinggi vulkanik yang terletak di Provinsi Jawa Tengah, Indonesia. Dataran tinggi ini terletak di wilayah Kabupaten Banjarnegara. Dataran Tinggi Dieng terkenal karena keindahan alamnya, fenomena geologi, dan warisan budayanya.\r\n\r\nDataran Tinggi Dieng terbentuk oleh aktivitas vulkanik dengan kawah yang mengeluarkan gas dan belerang. Di kawasan Dieng juga terdapat kompleks candi dan area pemandian air panas. Dataran Tinggi Dieng juga menawarkan pemandangan alam yang indah, termasuk ladang-ladang kentang, hamparan sawah, dan hijaunya perbukitan."
  },
  {
    "name": "Wilis",
    "url": "https://datagunung.com/gunung/Wilis/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-Wilis.webp",
    "description": "Gunung Wilis berada di provinsi Jawa Timur dengan ketinggian 2563 mdpl."
  },
  {
    "name": "Torenali",
    "url": "https://datagunung.com/gunung/Torenali/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-default-image.webp",
    "description": "Gunung Torenali berada di provinsi Sulawesi Tengah dengan ketinggian 2526 mdpl."
  },
  {
    "name": "Bukit Daun",
    "url": "https://datagunung.com/gunung/Bukit Daun/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-default-image.webp",
    "description": "Gunung Bukit Daun berada di provinsi Bengkulu dengan ketinggian 2467 mdpl."
  },
  {
    "name": "Bulu Torompupu",
    "url": "https://datagunung.com/gunung/Bulu Torompupu/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-default-image.webp",
    "description": "Memiliki ketinggian 2463 mdpl, lokasi gunung Torompupu yang berada di Desa Salua, kecamatan Kulawi, kabupaten Sigi, Sulawesi Tengah.\n\nGunung Torompupu merupakan bagian dari gugusan pegunungan Gawalise.\nJalur pendakiannya diperkenalkan oleh Mapala Sagarmatha Universitas Tadulako pada tahun 2002 dan sejak itu mulai sering dikunjungi para pendaki lokal maupun pendaki dari luar Sulawesi."
  },
  {
    "name": "Sinabung",
    "url": "https://datagunung.com/gunung/Sinabung/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://images.unsplash.com/photo-1657790823837-e2ce64fb8785?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=800&h=450&q=80",
    "description": "Gunung Sinabung adalah gunung berapi kerucut yang terletak di Kabupaten Karo, Sumatra Utara, Indonesia. Gunung Sinabung memiliki ketinggian sekitar 2.460 meter di atas permukaan laut dan terletak sekitar 40 km di sebelah barat laut kota Medan.\r\n\r\nGunung Sinabung telah aktif sejak awal abad ke-20, dengan letusan terakhir tercatat pada tahun 2018. Letusan besar terakhir terjadi pada tahun 2010 dan 2014, yang mengakibatkan korban jiwa dan kerusakan lingkungan yang cukup besar di sekitarnya.\r\n\r\nGunung Sinabung tergolong sebagai gunung api stratovolcano, yang terbentuk dari tumpukan lava dan material vulkanik lainnya. Gunung ini memiliki bentuk kerucut yang curam dan terdapat kawah di puncaknya. Kawah ini menjadi pusat letusan dan aktivitas vulkanik di dalamnya.\r\n\r\nMeskipun terdapat bahaya dari aktivitas vulkanik Gunung Sinabung, gunung ini juga menjadi daya tarik wisata alam yang populer di Sumatra Utara. Beberapa jalur pendakian tersedia untuk para pendaki yang ingin menaklukkan Gunung Sinabung, meskipun pendakian ke gunung ini sangat tergantung pada status aktivitas vulkaniknya."
  },
  {
    "name": "Sibuatan",
    "url": "https://datagunung.com/gunung/Sibuatan/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-default-image.webp",
    "description": "Gunung Sibuatan berada di provinsi Sumatra Utara dengan ketinggian 2457 mdpl."
  },
  {
    "name": "Tandikat",
    "url": "https://datagunung.com/gunung/Tandikat/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-Tandikat.webp",
    "description": "Gunung Tandikat berada di provinsi Sumatra Barat dengan ketinggian 2438 mdpl."
  },
  {
    "name": "Patuha",
    "url": "https://datagunung.com/gunung/Patuha/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-Patuha.webp",
    "description": "Terletak di Rancabali, Ciwidey, Kabupaten Bandung, Jawa Barat. Memiliki kawah putih. \r\n\r\nJalur Pendakian:\r\nKawah putih\r\nJalur Cipanganten\r\nJalur Sunan Rama\r\nJalur Panceuling\r\nJalur Mandalawangi"
  },
  {
    "name": "Tambusisi",
    "url": "https://datagunung.com/gunung/Tambusisi/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-default-image.webp",
    "description": "Lokasi gunung Tambusisi Terletak di kecamatan Bungku Utara alam kawasan Konservasi Cagar Alam Morowali Utara, dibawah pengawasan Balai Konservasi Sumber Daya Alam (BKSDA), Sulawesi Tengah.\r\n\r\nPendakian Gunung Tambusisi selain menempuh perjalanan darat juga melewati Teluk Tomini, muara Tambayoli, dan sungai."
  },
  {
    "name": "Pakuwaja",
    "url": "https://datagunung.com/gunung/Pakuwaja/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-default-image.webp",
    "description": "Terletak di kecamatan Kejajar, kabupaten Wonosobo, Jawa Tengah, memiliki ketinggian 2421 mdpl.\r\nSalah satu keunikan Gunung Pakuwaja terletak pada savana hijaunya  yang sangat indah.\r\nBasecamp pendakian Gunung Pakuwaja berlokasi di desa Parikesit, kecamatan Kejajar."
  },
  {
    "name": "Tangkelemboke",
    "url": "https://datagunung.com/gunung/Tangkelemboke/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-Tangkelemboke.webp",
    "description": "Pegunungan Tangkelemboke dengan puncak Osu Nandooto (2.421 mdpl) merupakan puncak tertinggi kedua di Provinsi Sulawesi Tenggara, setelah Gunung Mekongga. Titik puncaknya berada di perbatasan dua kabupaten, yaitu Kabupaten Konawe dan Kabupaten Konawe Utara.\r\n\r\nJalur pendakian menuju Puncak Osu Nandooto baru dibuka pada Agustus 2023 oleh Tim Mahacala UHO, setelah sebelumnya sempat gagal mencapai puncak pada tahun 2014. Hingga saat ini, jalur pendakian masih melalui basecamp utama di Desa Nesoi, Kecamatan Latoma, Kabupaten Konawe, yang terletak di sisi selatan puncak Osu Nandooto.\r\n\r\nFasilitas pendakian belum tersedia, baik di basecamp maupun sepanjang jalur pendakian. Para pendaki bisa menginap di rumah warga atau di rumah Kepala Desa Nesoi.\r\n\r\nUntuk mencapai Desa Nesoi dari Kota Kendari, perjalanan dimulai menuju Kota Unaaha (ibu kota kabupaten) dengan waktu tempuh sekitar 1,5 jam. Selanjutnya, perjalanan dilanjutkan dari Unaaha ke Desa Nesoi (Kecamatan Latoma) dengan waktu tempuh kurang lebih 3 jam, tergantung kondisi jalan yang dipengaruhi oleh musim. Saat musim hujan, kondisi jalan cenderung memburuk dan memperlambat waktu tempuh.\r\n\r\nSaat pertama kali dirintis, jalur pendakian terdiri dari tujuh titik camp sebelum mencapai puncak. Perjalanan dari Basecamp Utama di Desa Nesoi hingga Camp 3 akan menyusuri Sungai Latoma. Di sepanjang jalur ini, kebutuhan air cukup terpenuhi. Namun, mulai dari Camp 3 hingga puncak, ketersediaan air mulai terbatas.\r\n\r\nPegunungan Tangkelemboke dikenal kaya akan keanekaragaman hayati, baik flora maupun fauna. Berbagai jenis tumbuhan dan satwa endemik dapat dijumpai dengan mudah di kawasan ini. Frekuensi perjumpaan dengan anoa (sejenis sapi endemik Sulawesi) cukup tinggi, terutama di jalur antara Camp 4 hingga Camp 7.\r\n\r\nSelain anoa, fauna lain yang sering ditemui meliputi burung rangkong, ular piton, tupai, monyet Sulawesi, babi hutan, belut sungai, dan lain sebagainya. Dari sisi flora, beragam jenis tumbuhan seperti anggrek, begonia, kantung semar, pohon cantigi, rotan, palem-paleman, pandan hutan, dan tanaman lainnya tumbuh subur di sepanjang jalur pendakian.\r\n\r\nMedan pendakian sangat bervariasi. Dari Basecamp Utama di Desa Nesoi menuju Camp 1 (270 mdpl) melewati jalan setapak dan kebun milik warga. Jalur dari Camp 1 hingga Camp 3 (800 mdpl) menyusuri sungai dan hutan primer. Sedangkan dari Camp 3 hingga puncak, pendaki akan melintasi hutan primer dan wilayah batuan kars yang menantang.\r\n\r\nInformasi ini dikontribusikan oleh Tim Mahacala UHO dan Muhammad Aris."
  },
  {
    "name": "Rore Kautimbu",
    "url": "https://datagunung.com/gunung/Rore Kautimbu/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-default-image.webp",
    "description": "Gunung Rore Kautimbu memiliki ketinggian 2.400 mdpl, terletak di kabupaten Poso.\r\nJalur pendakiannya melewati Danau Tambing. Para pendaki melapor ke Pos Operasi Tinombala yang berada di Desa Wuasa, Polsek Lore Utara, dan  di Pos Palang Brimob Sedoa.\r\n\r\nSalah satu habitat dari Tarsius,  primata kecil sering disebut sebagai monyet terkecil di dunia, binatang langka dan hewan yang dilindungi di Indonesia."
  },
  {
    "name": "Bismo",
    "url": "https://datagunung.com/gunung/Bismo/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-Bismo.webp",
    "description": "Gunung Bismo berada di provinsi Jawa Tengah dengan ketinggian 2365 mdpl."
  },
  {
    "name": "Nokilalaki",
    "url": "https://datagunung.com/gunung/Nokilalaki/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-default-image.webp",
    "description": "Terletak di Sulawesi Tengah dan termasuk dalam kawasan Taman Nasional Lore Lindu. Gunung Nokilalaki memiliki ketinggian sekitar 2355 mdpl.\n\nUntuk mencapai jalur utama menuju Nokilalaki, dapat dimulai dari persawahan Palolo dan Desa Tongoa."
  },
  {
    "name": "Malabar",
    "url": "https://datagunung.com/gunung/Malabar/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-Malabar.webp",
    "description": "Merupakan tipe gunung api yang puncaknya berada di Pangalengan, Kabupaten Bandung, Jawa Barat.\r\nGunung Malabar merupakan bagian dari rangkaian beberapa gunung yang disebut dengan Pegunungan Malabar. Diantaranya terdiri atas Gunung Puntang dengan Puncak Mega (2.222 mdpl), Gunung Haruman (2.141 mdpl) dan Gunung Malabar dengan puncaknya disebut Puncak Besar 2,343 mdpl.\r\n\r\nJalur pendakian:\r\nJalur Curug Panganten\r\nJalur Kampung Cinyiruan."
  },
  {
    "name": "Kembang",
    "url": "https://datagunung.com/gunung/Kembang/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-default-image.webp",
    "description": "Gunung Kembang berada di kawaasan Wonosobo, Jawa Tengah"
  },
  {
    "name": "Bromo",
    "url": "https://datagunung.com/gunung/Bromo/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://images.unsplash.com/photo-1551172897-36d59dd6b7a1?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=800&h=450&q=80",
    "description": "Gunung Bromo adalah sebuah gunung berapi aktif yang terletak di Jawa Timur, Indonesia. Gunung ini merupakan bagian dari kawasan Taman Nasional Bromo Tengger Semeru, yang juga mencakup Gunung Semeru, gunung tertinggi di Pulau Jawa. Berada pada ketinggian sekitar 2.329 meter di atas permukaan laut, Gunung Bromo menawarkan pemandangan alam yang spektakuler dan menjadi salah satu destinasi wisata paling populer di Indonesia.\r\n\r\nBerikut adalah beberapa ciri khas dan deskripsi tentang Gunung Bromo:\r\n\r\nLandscape Unik: Gunung Bromo terkenal karena lanskapnya yang unik. Kawah gunung yang aktif, dikelilingi oleh lautan pasir berwarna abu-abu, menciptakan pemandangan yang dramatis dan surreal.\r\n\r\nKawah Bromo: Kawah Gunung Bromo memiliki diameter sekitar 800 meter dan terus mengeluarkan asap putih yang menciptakan pemandangan mistis. Pengunjung dapat mendaki ke puncak kawah untuk melihat pemandangan yang menakjubkan dari ketinggian.\r\n\r\nPadang Pasir Lautan Pasir: Di sekitar Gunung Bromo, terdapat lautan pasir luas yang menciptakan suasana gurun. Pengunjung dapat menyaksikan pemandangan ini saat perjalanan menuju kawah, baik dengan berjalan kaki atau naik kuda.\r\n\r\nPemandangan Sunrise yang Memukau: Salah satu momen paling populer di Gunung Bromo adalah matahari terbit. Banyak pengunjung memilih untuk naik ke puncak Bukit Penanjakan untuk menyaksikan pemandangan matahari terbit yang memukau, dengan Gunung Bromo sebagai latar belakang.\r\n\r\nTradisi Keagamaan Tengger: Kawasan sekitar Gunung Bromo dihuni oleh suku Tengger. Masyarakat Tengger memiliki tradisi unik, termasuk upacara adat dan ritual keagamaan yang berkaitan dengan gunung ini.\r\n\r\nAksesibilitas: Meskipun terletak di pedalaman Jawa Timur, Gunung Bromo relatif mudah diakses dari kota-kota terdekat seperti Malang dan Probolinggo. Wisatawan dapat menggunakan kendaraan pribadi atau memanfaatkan layanan tur wisata yang tersedia.\r\n\r\nGunung Bromo tidak hanya menarik bagi para pecinta alam dan pendaki gunung, tetapi juga bagi mereka yang tertarik dengan keindahan alam yang eksotis dan warisan budaya Indonesia."
  },
  {
    "name": "Bukit Raya",
    "url": "https://datagunung.com/gunung/Bukit Raya/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-Bukit Raya.webp",
    "description": "Pegunungan Bukit Raya berada dalam area Taman Nasional Bukit Baka Bukit Raya, yang berada di  provinsi Kalimantan Tengah dan berbatasan dengan provinsi Kalimantan Barat. Gunung ini dikategorikan sebagai salah satu dari 7 puncak tertinggi di Indonesia."
  },
  {
    "name": "Batukaru",
    "url": "https://datagunung.com/gunung/Batukaru/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-default-image.webp",
    "description": "Merupakan gunung api yang tidak aktif, terletak di Kecamatan Penebel, Kabupaten Tabanan, Bali.\r\n\r\nJalur pendakian:\r\n- Via Desa Jatiluwih, Kecamatan Penebel.\r\n- Via Desa Wongaya Gede.\r\n- Via Desa Pujungan, Kecamatan Pupuan.\r\n\r\nPada lereng Gunung Batukaru, kita dapat menemukan Pura Luhur Batukaru."
  },
  {
    "name": "Bratan",
    "url": "https://datagunung.com/gunung/Bratan/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-default-image.webp",
    "description": "Gunung Bratan berada di provinsi Bali dengan ketinggian 2276 mdpl."
  },
  {
    "name": "Sago",
    "url": "https://datagunung.com/gunung/Sago/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-Sago.webp",
    "description": "Gunung Sago berada di provinsi Sumatra Barat dengan ketinggian 2271 mdpl."
  },
  {
    "name": "Bulu Mopeaanooleo",
    "url": "https://datagunung.com/gunung/Bulu Mopeaanooleo/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-Bulu-Mopeaanooleo.webp",
    "description": "Bulu Mopeaanooleo merupakan gunung dengan ketinggian 2.265 meter di atas permukaan laut. Gunung ini terletak di wilayah Desa Puncak Monapa, Kecamatan Lasusua, Kabupaten Kolaka Utara, Provinsi Sulawesi Tenggara.\r\n\r\nRute atau jalur pendakian di gunung ini pertama kali dirintis pada tahun 2012 oleh Tim Ekspedisi Lentera Wanabaya Mahacala UHO. Basecamp induk berada di Desa Puncak Monapa pada ketinggian 225 mdpl.\r\n\r\nKondisi hutan saat perintisan tergolong cukup baik. Vegetasi hutan masih rapat dan banyak ditemukan sumber air di sepanjang jalur pendakian.\r\n\r\nBerbagai jenis fauna dapat dijumpai di Bulu Mopeaanooleo, seperti lipan, siput, katak, pacet, elang hitam, berbagai jenis burung, lebah, kupu-kupu, ular piton, dan tarsius. Jejak dan kotoran anoa juga sering ditemukan di jalur pendakian pada saat itu.\r\n\r\nAdapun jenis flora yang dapat ditemui selama pendakian antara lain anggrek, kantung semar, pohon cantigi, pandan hutan, kayu putih, berbagai jenis palem-paleman, rotan, serta tumbuhan paku-pakuan.\r\n\r\nInformasi ini dikontribusikan oleh Tim Mahacala UHO dan Muhammad Aris."
  },
  {
    "name": "Guntur",
    "url": "https://datagunung.com/gunung/Guntur/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-Guntur.webp",
    "description": "Gunung Guntur di Kabupaten Garut, Jawa Barat meiliki jalur pendakian yang relatif mudah dan singkat, namun menyajikan pemandangan yang indah."
  },
  {
    "name": "Inierie",
    "url": "https://datagunung.com/gunung/Inierie/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-Inierie.webp",
    "description": "Gunung Inierie berada di provinsi Nusa Tenggara Timur dengan ketinggian 2245 mdpl."
  },
  {
    "name": "Sibayak",
    "url": "https://datagunung.com/gunung/Sibayak/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-Sibayak.webp",
    "description": "Gunung Sibayak berada di provinsi Sumatra Utara dengan ketinggian 2212 mdpl."
  },
  {
    "name": "Salak",
    "url": "https://datagunung.com/gunung/Salak/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-Salak.webp",
    "description": "Kawasan Gunung Salak termasuk ke dalam wilayah Kabupaten Sukabumi dan Kabupaten Bogor, Jawa Barat.\r\nTipe Gunung Salak adalah gunung api strato.\r\nAsal nama Gunung Salak berasal dari kata bahasa Sanskerta, salaka yang berarti \"perak\".\r\nBeberapa jalur pendakian menuju Puncak Salak 1 atau Puncak Manik:\r\n\r\nJalur Cimelati, yang pintu masuknya berada di desa Pasawahan, Cicurug. Jalur pendakian ini merupakan jalur terpendek untuk mencapai Puncak Salak I.\r\nJalur Cidahu, Sukabumi.\r\nJalur Pasir Reungit, Kec. Pamijahan melalui Kawah Ratu, dekat Gunung Bunder. Jalur Pasir Reungit merupakan jalur yang terpanjang dibandingkan jalur pendakian lainnya.\r\nJalur Ajisaka, terletak di Desa Cijambu, Bogor.\r\nJalur pendakian Melalui Curug Pilung, terletak di Desa Cipeundeuy, Bogor.\r\nJalur pendakian melalui Curug Nangka."
  },
  {
    "name": "Talagabodas",
    "url": "https://datagunung.com/gunung/Talagabodas/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-default-image.webp",
    "description": "Gunung Talagabodas berada di provinsi Jawa Barat dengan ketinggian 2201 mdpl."
  },
  {
    "name": "Rogojembangan",
    "url": "https://datagunung.com/gunung/Rogojembangan/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-default-image.webp",
    "description": "Gunung yang populer dikunjungi pendaki daerah Pekalongan.\r\n\r\nTerima kasih untuk rekan Munif yang telah memberi saran untuk mendata gunung ini."
  },
  {
    "name": "Galunggung",
    "url": "https://datagunung.com/gunung/Galunggung/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-Galunggung.webp",
    "description": "Terletak di Kabupaten Tasikmalaya, Jawa Barat. Gunung Galunggung adalah gunung api yang bertipe strato.\r\nGunung ini memiliki 2 puncak yaitu Puncak Dinding Ari dan Puncak Beuticanar.\r\nJalur pendakian:\r\nJalur Cigalontang atau wilayah Geger Hanjuang, Desa Linggamulya, Kecamatan Leuwisari, Kabupaten Tasikmalaya.\r\nUntuk mencapai kawah Gunung Galunggung bisa berjalan melalui anak tangga yang berjumlah sekitar 620 atau juga bisa memanfaatkan jasa ojek.\r\n\r\nDaya tarik yang lain di kawasan Gunung Galunggung adalah adanya Curug Agung."
  },
  {
    "name": "Gunung Toba",
    "url": "https://datagunung.com/gunung/Gunung Toba/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-Toba.webp",
    "description": "Gunung Gunung Toba berada di provinsi Sumatra Utara dengan ketinggian 2157 mdpl."
  },
  {
    "name": "Abang",
    "url": "https://datagunung.com/gunung/Abang/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-Abang.webp",
    "description": "Memiliki ketinggi 2151 mdpl, terletak di Kabupaten Bangli, Kecamatan Kintamani, Bali.\nTergolong gunung api yang tidak aktif.\n\nJalur pendakian melalui Desa Suter atau Desa Songan."
  },
  {
    "name": "Kunyit",
    "url": "https://datagunung.com/gunung/Kunyit/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-Kunyit.webp",
    "description": "Gunung Kunyit berada di provinsi Bengkulu dengan ketinggian 2151 mdpl."
  },
  {
    "name": "Sorikmarapi",
    "url": "https://datagunung.com/gunung/Sorikmarapi/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-Sorikmarapi.webp",
    "description": "Gunung Sorikmarapi berada di provinsi Sumatra Utara dengan ketinggian 2145 mdpl."
  },
  {
    "name": "Osu Porema",
    "url": "https://datagunung.com/gunung/Osu Porema/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-Bulu-Porema.webp",
    "description": "Gunung Porema, lebih dikenal dengan nama Bulu Porema sesuai Peta Topografi keluaran Bakosurtanal (sekarang dikenal sebagai Badan Informasi Geospasial / BIG), memiliki puncak tertinggi dengan ketinggian 2.242 meter di atas permukaan laut (mdpl). Gunung ini terletak di wilayah Kecamatan Pakue Tengah, Kabupaten Kolaka Utara, Provinsi Sulawesi Tenggara.\n\nGunung Porema merupakan gunung tertinggi keempat di daratan Provinsi Sulawesi Tenggara, setelah Gunung Mekongga, Gunung Nandooto, dan Gunung Mopeaanooleo.\n\nJalur pendakian pertama kali dibuka atau dirintis oleh Mahasiswa Pencinta Alam Universitas Halu Oleo (Mahacala UHO) pada tahun 2016, melalui Desa Kondara, Kecamatan Pakue, dalam waktu 6 hari perjalanan.\n\nPerjalanan dimulai dengan menyusuri Sungai Olooloho yang memiliki arus cukup kuat. Sepanjang jalur pendakian, kondisi vegetasi masih tergolong baik. Beberapa jenis vegetasi tumbuh liar di sepanjang jalur, di antaranya kayu besi, anggrek, kantung semar, rotan, dan berbagai jenis palem-paleman.\n\nSebelum mencapai puncak, pendaki juga akan menjumpai tanda-tanda aktivitas petani madu hutan. Pada ketinggian 1.000–2.000 mdpl, jalur pendakian melewati batuan karst yang diselimuti lumut. Di jalur ini juga ditemukan beberapa jenis fauna, seperti anoa, babi hutan, monyet Sulawesi, dan burung rangkong.\n\nInformasi ini dikontribusikan oleh Tim Mahacala UHO dan Muhammad Aris."
  },
  {
    "name": "Windu",
    "url": "https://datagunung.com/gunung/Windu/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-default-image.webp",
    "description": "Gunung Wayang merupakan gunung berapi kembar yang terdiri dari Gunung Wayang dan Gunung Windu, terletak di sebelah timur kota Pangalengan, Kabupaten Bandung di Jawa Barat."
  },
  {
    "name": "Sagara",
    "url": "https://datagunung.com/gunung/Sagara/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-default-image.webp",
    "description": "Gunung Sagara berada di provinsi Jawa Barat dengan ketinggian 2132 mdpl."
  },
  {
    "name": "Ebulobo",
    "url": "https://datagunung.com/gunung/Ebulobo/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-Ebulobo.webp",
    "description": "Gunung Ebulobo berada di provinsi Nusa Tenggara Timur dengan ketinggian 2124 mdpl."
  },
  {
    "name": "Ranaka",
    "url": "https://datagunung.com/gunung/Ranaka/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-default-image.webp",
    "description": "Gunung Ranaka berada di provinsi Nusa Tenggara Timur dengan ketinggian 2100 mdpl."
  },
  {
    "name": "Tanggamus",
    "url": "https://datagunung.com/gunung/Tanggamus/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-default-image.webp",
    "description": "Gunung Tanggamus berada di provinsi Lampung dengan ketinggian 2100 mdpl."
  },
  {
    "name": "Catur",
    "url": "https://datagunung.com/gunung/Catur/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-default-image.webp",
    "description": "Memiliki ketinggian 2096 mdpl, berlokasi di Banjar Tinggan, Desa Pelaga, Kecamatan Petang, Kabupaten Badung.\nPuncak Gunung Catur sering disebut Pucak Mangu, hal ini dikarenakan di puncak gunung ini terdapat sebuah pura yang bernama pura Pucak Mangu.\n\nJalur pendakian via kawasan wisata Bedugul atau via Desa Petang."
  },
  {
    "name": "Tangkuban Perahu",
    "url": "https://datagunung.com/gunung/Tangkuban Perahu/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-Tangkuban Perahu.webp",
    "description": "erletak di Desa Ciater, Kabupaten Subang, Provinsi Jawa Barat.\r\nSejumlah kawah aktif di kawasan Gunung Tangkuban Parahu  Kawah Ratu, Kawah Upas, Kawah Baru dan Kawah Doma.\r\n\r\nJalur pendakian dari kabupaten Bandung Barat:\r\nVia Jayagiri Lembang\r\nVia Sukawana Karyawangi Parongpong"
  },
  {
    "name": "Sanghyang",
    "url": "https://datagunung.com/gunung/Sanghyang/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-default-image.webp",
    "description": "Memiliki ketinggian 2.074 mdpl, merupakan gunung strato tidak aktif yang terletak di wilayah vulkanik Bedugul, Senganan, Kecamatan Penebel, Kabupaten Tabanan, Bali.\nDikenal juga dengan nama Gunung Sengjang atau Gunung Sengayang.\nJalur pendakian via jalur utama Bedugul lalu ke Bukit Wanagiri dan Desa Tamblingan."
  },
  {
    "name": "Pohen",
    "url": "https://datagunung.com/gunung/Pohen/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-default-image.webp",
    "description": "Memiliki ketinggian 2063 mdpl, terletak di Kabupaten Tabanan, Bali, Indonesia.\n Kawasan Gunung Pohen ditetapkan sebagai bagian dari Cagar Alam Batukahu."
  },
  {
    "name": "Bukit Lumut Balai",
    "url": "https://datagunung.com/gunung/Bukit Lumut Balai/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-default-image.webp",
    "description": "Gunung Bukit Lumut Balai berada di provinsi Sumatra Selatan dengan ketinggian 2055 mdpl."
  },
  {
    "name": "Burangrang",
    "url": "https://datagunung.com/gunung/Burangrang/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-Burangrang.webp"
  },
  {
    "name": "Ungaran",
    "url": "https://datagunung.com/gunung/Ungaran/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-Ungaran.webp",
    "description": "Gunung yang ramah untuk pendaki pemula, tergolong jenis Stratovolcano.Pada kawasan ini juga terdapat Candi Gedong Songo. Gunung Ungaran memiliki beberapa puncak yaitu Puncak Ungaran, Gendol, dan Botak."
  },
  {
    "name": "Gawalise",
    "url": "https://datagunung.com/gunung/Gawalise/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-default-image.webp",
    "description": "Gunung Gawalise berada di provinsi Sulawesi Tengah dengan ketinggian 2023 mdpl."
  },
  {
    "name": "Hutapanjang",
    "url": "https://datagunung.com/gunung/Hutapanjang/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-default-image.webp",
    "description": "Gunung Hutapanjang berada di provinsi Sumatra Utara dengan ketinggian 2021 mdpl."
  },
  {
    "name": "Klabat",
    "url": "https://datagunung.com/gunung/Klabat/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-default-image.webp",
    "description": "Gunung Klabat berada di provinsi Sulawesi Utara dengan ketinggian 1995 mdpl."
  },
  {
    "name": "Belirang Beriti",
    "url": "https://datagunung.com/gunung/Belirang-Beriti/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-default-image.webp",
    "description": "Gunung Belirang-Beriti berada di provinsi Sumatra Selatan dengan ketinggian 1958 mdpl."
  },
  {
    "name": "Kaba",
    "url": "https://datagunung.com/gunung/Kaba/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-default-image.webp",
    "description": "Gunung Kaba berada di provinsi Bengkulu dengan ketinggian 1952 mdpl."
  },
  {
    "name": "Sangeang Api",
    "url": "https://datagunung.com/gunung/Sangeang Api/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-default-image.webp",
    "description": "Gunung Sangeang Api berada di provinsi Nusa Tenggara Barat dengan ketinggian 1949 mdpl."
  },
  {
    "name": "Halimun",
    "url": "https://datagunung.com/gunung/Halimun/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-Halimun.webp",
    "description": "Bertipe Stratovolcano terletak di Kabupaten Bogor dan Kabupaten Sukabumi (Jawa Barat) serta Kabupaten Lebak (Banten). Memiliki ketinggian 1.929 mdpl. Termasuk ke dalam kawasan wilayah Taman Nasional Gunung Halimun-Salak (TNGHS).\n“Halimun’“ dalam bahasa Sunda berarti \"berawan\" atau \"berkabut\"."
  },
  {
    "name": "Tapak",
    "url": "https://datagunung.com/gunung/Tapak/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-default-image.webp",
    "description": "Memiliki ketinggian 1909 mdpl, terletak di daerah Bedugul, Bali.\nBeberapa  jalur pendakian: \n- Via Kebun Raya Eka Bedugul.\n- Via kawasan bekas Geotermal Bedugul."
  },
  {
    "name": "Halau Halau",
    "url": "https://datagunung.com/gunung/Halau-Halau/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-default-image.webp",
    "description": "Gunung Halau-Halau atau Gunung Besar adalah gunung yang berlokasi di perbatasan tiga kabupaten, yaitu kabupaten Tanah Bumbu, kabupaten Hulu Sungai Tengah dan  Kabupaten Hulu Sungai Selatan, Kalimantan Selatan.\n\nGunung Halau-Halau Memiliki ketinggian 1901 mdpl, merupakan puncak tertinggi di Kalimantan Selatan."
  },
  {
    "name": "Telomoyo",
    "url": "https://datagunung.com/gunung/Telomoyo/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-Telomoyo.webp",
    "description": "Gunung Telomoyo berada di area kecamatan Ngablak dan Grabag, wilayah perbatasan antara Kabupaten Semarang dan Kabupaten Magelang, Jawa Tengah.\r\nPengunjung dapat mendaki gunung Telomoyo melalui jalur trekking, menggunakan transportasi mobil atau motor."
  },
  {
    "name": "Ranau",
    "url": "https://datagunung.com/gunung/Ranau/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-default-image.webp",
    "description": "Gunung Ranau berada di provinsi Sumatra Selatan dengan ketinggian 1881 mdpl."
  },
  {
    "name": "Lesung",
    "url": "https://datagunung.com/gunung/Lesung/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-default-image.webp",
    "description": "Memiliki ketinggian 1865 mdpl, terletak di Desa Munduk, Kecamatan Banjar, Kabupaten Buleleng, Bali.\nJalur pendakian:\n- Via Desa Tamblingan\n- Via  Desa Kayuputih"
  },
  {
    "name": "Lubukraya",
    "url": "https://datagunung.com/gunung/Lubukraya/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-default-image.webp",
    "description": "Gunung Lubukraya berada di provinsi Sumatra Utara dengan ketinggian 1862 mdpl."
  },
  {
    "name": "Adeng",
    "url": "https://datagunung.com/gunung/Adeng/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-default-image.webp",
    "description": "Memiliki ketinggian 1826 mdpl, terletak di Kecamatan Baturiti, Kabupaten Tabanan, Bali.\n\nPendakian dapat dimulai dari Desa Angseri, melalui kawasan wisata Bedugul."
  },
  {
    "name": "Sibualbuali",
    "url": "https://datagunung.com/gunung/Sibualbuali/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-default-image.webp",
    "description": "Gunung Sibualbuali berada di provinsi Sumatra Utara dengan ketinggian 1819 mdpl."
  },
  {
    "name": "Manglayang",
    "url": "https://datagunung.com/gunung/Manglayang/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-default-image.webp",
    "description": "Gunung Manglayang berada di provinsi Jawa Barat dengan ketinggian 1818 mdpl."
  },
  {
    "name": "Seulawah Agam",
    "url": "https://datagunung.com/gunung/Seulawah Agam/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-default-image.webp",
    "description": "Gunung Seulawah Agam berada di provinsi Aceh dengan ketinggian 1810 mdpl."
  },
  {
    "name": "Ambang",
    "url": "https://datagunung.com/gunung/Ambang/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-default-image.webp",
    "description": "Gunung Ambang berada di provinsi Sulawesi Utara dengan ketinggian 1795 mdpl."
  },
  {
    "name": "Sidole",
    "url": "https://datagunung.com/gunung/Sidole/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-default-image.webp",
    "description": "Terletak di Parigi Moutong, Sulawesi Tengah, Indonesia. Tepatnya di daerah perbatasan Kabupaten Donggala dan Kabupaten Parigi Moutong.\r\nGunung Sidole memiliki ketinggian 1785 mdpl.\r\nPendakian dapat dimulai dari sisi Barat melalui desa Taripa Kecamatan Sindue di Donggala. Pendakian melalui jalur Timur dapat dimulai dari desa Alo'o, kecamatan Ampibabo Parigi Moutong."
  },
  {
    "name": "Karangetang",
    "url": "https://datagunung.com/gunung/Karangetang/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-Karangetan.webp",
    "description": "Gunung Karangetang berada di provinsi Sulawesi Utara dengan ketinggian 1784 mdpl."
  },
  {
    "name": "Soputan",
    "url": "https://datagunung.com/gunung/Soputan/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-default-image.webp",
    "description": "Gunung Soputan berada di provinsi Sulawesi Utara dengan ketinggian 1784 mdpl."
  },
  {
    "name": "Karang",
    "url": "https://datagunung.com/gunung/Karang/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-default-image.webp",
    "description": "Gunung Karang berada di provinsi Banten dengan ketinggian 1778 mdpl."
  },
  {
    "name": "Kerenceng",
    "url": "https://datagunung.com/gunung/Kerenceng/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-default-image.webp",
    "description": "Gunung Kerenceng terletak di Kabupaten Sumedang, Provinsi Jawa Barat, tepatnya di perbatasan Kabupaten Sumedang dan Cicalengka, Kabupaten Bandung. \r\nGunung Kerenceng memiliki ketinggian 1754 mdpl.\r\n\r\nUntuk mencapai lokasi gunung ini, dapat dijangkau dengan transportasi umum ke arah Garut dan turun di Baypass Cicalengka. Dari pasar Cicalengka dapat menggunakan ojek ke arah Desa Jambu Air atau Desa Situhiang. \r\nTerdapat 2 jalur pendakian yaitu dari Kampung Jambu Air atau melalui jalur Kampung Situhiang yang berada di Desa Tegal Manggung."
  },
  {
    "name": "Kelud",
    "url": "https://datagunung.com/gunung/Kelud/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-default-image.webp",
    "description": "Gunung Kelud berada di provinsi Jawa Timur dengan ketinggian 1731 mdpl."
  },
  {
    "name": "Tidore",
    "url": "https://datagunung.com/gunung/Tidore/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-default-image.webp",
    "description": "Gunung Tidore berada di provinsi Maluku Utara dengan ketinggian 1730 mdpl."
  },
  {
    "name": "Kamojang",
    "url": "https://datagunung.com/gunung/Kamojang/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-default-image.webp",
    "description": "Gunung Kamojang berada di provinsi Jawa Barat dengan ketinggian 1730 mdpl."
  },
  {
    "name": "Andong",
    "url": "https://datagunung.com/gunung/Andong/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-Andong.webp",
    "description": "Terletak di Desa Ngablak di Kecamatan Ngablak dan Desa Tlogorejo di Kecamatan Grabag, Kabupaten Magelang, Jawa Tengah.\r\nGunung Andong bersebelahan dengan Gunung Telomoyo. Pada lereng Gunung Andong terdapat Hutan Wisata Mangli. \r\nGunung Andong memiliki 4 puncak: Puncak Makam, Jiwa, Andong, dan Alap-alap."
  },
  {
    "name": "Sekincau Belirang",
    "url": "https://datagunung.com/gunung/Sekincau Belirang/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-default-image.webp",
    "description": "Gunung Sekincau Belirang berada di provinsi Lampung dengan ketinggian 1719 mdpl."
  },
  {
    "name": "Batur",
    "url": "https://datagunung.com/gunung/Batur/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://images.unsplash.com/photo-1508591086314-d7deb00cede9?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=800&h=450&q=80",
    "description": "Terletak di kecamatan Kintamani, kabupaten Bangli, Bali.\r\nMemiliki beberapa rute pendakian diantaranya:\r\n- Via Pura Pasar Agung\r\n- Via Toya Bungkah \r\n- Via Serongga\r\n- Via Bukit Mentik\r\n\r\nDi Gunung Batur terdapat aliran air yang mengalir ke Danau Batur, danau terbesar di Bali."
  },
  {
    "name": "Gamalama",
    "url": "https://datagunung.com/gunung/Gamalama/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-Gamalama.webp",
    "description": "Gunung Gamalama merupakan gunung berapi aktif yang berada di pulau Ternate, provinsi Maluku Utara."
  },
  {
    "name": "Egon",
    "url": "https://datagunung.com/gunung/Egon/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-default-image.webp",
    "description": "Gunung Egon berada di provinsi Nusa Tenggara Timur dengan ketinggian 1703 mdpl."
  },
  {
    "name": "Lewotobi Perempuan",
    "url": "https://datagunung.com/gunung/Lewotobi Perempuan/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-default-image.webp",
    "description": "Gunung Lewotobi Perempuan berada di provinsi Nusa Tenggara Timur dengan ketinggian 1703 mdpl."
  },
  {
    "name": "Perbakti",
    "url": "https://datagunung.com/gunung/Perbakti/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-default-image.webp",
    "description": "Gunung Perbakti berada di provinsi Jawa Barat dengan ketinggian 1699 mdpl."
  },
  {
    "name": "Tampomas",
    "url": "https://datagunung.com/gunung/Tampomas/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-default-image.webp",
    "description": "Terletak di sebelah utara kawasan perkotaan Sumedang. Bertipe Stratovolkano. \r\nPuncak Gunung Tampomas yang dikenal dengan nama Puncak Sanghiyang Taraje\r\nTerrmasuk dalam area Taman Wisata Alam Gunung Tampomas.\r\nDi kaki Gunung Tampomas terdapat Curug Ciputrawangi\r\n\r\nJalur Pendakian:\r\nUntuk mencapai kawasan puncak Tampomas, ada beberapa jalur pendakian. \r\nJalur Narimbang. Di pos pendakian Narimbang terdapat mata air dan curug Ciputrawangi yang terkenal. \r\nJalur Cibeureum."
  },
  {
    "name": "Poco Leok",
    "url": "https://datagunung.com/gunung/Poco Leok/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-default-image.webp",
    "description": "Gunung Poco Leok berada di provinsi Nusa Tenggara Timur dengan ketinggian 1675 mdpl."
  },
  {
    "name": "Manimporok",
    "url": "https://datagunung.com/gunung/Manimporok/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-default-image.webp",
    "description": "Gunung Manimporok berada di provinsi Sulawesi Selatan dengan ketinggian 1661 mdpl."
  },
  {
    "name": "Iliboleng",
    "url": "https://datagunung.com/gunung/Iliboleng/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-default-image.webp",
    "description": "Gunung Iliboleng berada di provinsi Nusa Tenggara Timur dengan ketinggian 1659 mdpl."
  },
  {
    "name": "Penanggungan",
    "url": "https://datagunung.com/gunung/Penanggungan/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-Penanggungan.webp",
    "description": "Gunung Penanggungan berada sekitar 55 kilometer sebelah timur Kota Surabaya, dekat dengan kota Mojokerto dan Pasuruan. Gunung Penanggungan memiliki ketinggian sekitar 1.653 meter di atas permukaan laut.\r\n\r\nGunung Penanggungan memiliki sejarah dan kebudayaan yang kaya. Pada abad ke-11 hingga ke-15, gunung ini menjadi pusat kerajaan Hindu dan Buddha di Jawa Timur. Terdapat banyak situs bersejarah yang masih dapat ditemukan di sekitar Gunung Penanggungan, seperti candi-candi dan peninggalan arkeologi lainnya.\r\n\r\nTerdapat beberapa kompleks candi di area Gunung Penanggungan seperti Gentong, Wisnu, Jolutundo dan Bayi.\r\n\r\nSelain nilai sejarah dan arkeologisnya, Gunung Penanggungan juga menawarkan panorama alam yang menakjubkan. Terdapat beberapa jalur pendakian yang dapat dipilih oleh para pendaki, seperti jalur dari Jolotundo, Tamiajeng atau Kedungudi. Pendakian ke puncak gunung ini relatif mudah, dan pemandangan yang ditemui di puncak akan memuaskan para pendaki."
  },
  {
    "name": "Lamongan",
    "url": "https://datagunung.com/gunung/Lamongan/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-default-image.webp",
    "description": "Gunung Lamongan berada di provinsi Jawa Timur dengan ketinggian 1651 mdpl."
  },
  {
    "name": "Kelimutu",
    "url": "https://datagunung.com/gunung/Kelimutu/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-default-image.webp",
    "description": "Gunung Kelimutu berada di provinsi Nusa Tenggara Timur dengan ketinggian 1639 mdpl."
  },
  {
    "name": "Gamkonora",
    "url": "https://datagunung.com/gunung/Gamkonora/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-default-image.webp",
    "description": "Gunung Gamkonora berada di provinsi Maluku Utara dengan ketinggian 1635 mdpl."
  },
  {
    "name": "Muria",
    "url": "https://datagunung.com/gunung/Muria/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-default-image.webp",
    "description": "Gunung Muria berada di provinsi Jawa Tengah dengan ketinggian 1625 mdpl."
  },
  {
    "name": "Magaringsai",
    "url": "https://datagunung.com/gunung/Magaringsai/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-default-image.webp",
    "description": "Terletak di kawasan desa Lok Lahung kandangan, kabupaten Hulu Sungai Selatan, Kalimantan Selatan.\nJalur pendakian via desa Manakili.\nGunung Magaringsai memiki ketinggian 1600 mdpl."
  },
  {
    "name": "Saeng",
    "url": "https://datagunung.com/gunung/Saeng/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-default-image.webp",
    "description": "Gunung Saeng terletak di Bondowoso, berdekatan dengan Gunung Piramid. Jalur pendakian dapat ditempuh melalui Desa Ardisaeng atau melalui Sumber Waru, Binakal.\r\n\r\nPerhutani KPH Bondowoso secara resmi melarang aktivitas pendakian di Gunung Saeng terhitung sejak 7 Mei 2025. Keputusan ini diambil dengan mempertimbangkan risiko kecelakaan akibat medan pendakian yang curam."
  },
  {
    "name": "Lewotobi Laki laki",
    "url": "https://datagunung.com/gunung/Lewotobi Laki-laki/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-default-image.webp",
    "description": "Gunung Lewotobi Laki-laki berada di provinsi Nusa Tenggara Timur dengan ketinggian 1584 mdpl."
  },
  {
    "name": "Lokon",
    "url": "https://datagunung.com/gunung/Lokon/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-default-image.webp",
    "description": "Gunung Lokon berada di provinsi Sulawesi Utara dengan ketinggian 1580 mdpl."
  },
  {
    "name": "Lokon Empung",
    "url": "https://datagunung.com/gunung/Lokon-Empung/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-default-image.webp",
    "description": "Gunung Lokon-Empung berada di provinsi Sulawesi Utara dengan ketinggian 1580 mdpl."
  },
  {
    "name": "Inielika",
    "url": "https://datagunung.com/gunung/Inielika/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-default-image.webp",
    "description": "Gunung Inielika berada di provinsi Nusa Tenggara Timur dengan ketinggian 1559 mdpl."
  },
  {
    "name": "Sempu",
    "url": "https://datagunung.com/gunung/Sempu/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-default-image.webp",
    "description": "Gunung Sempu berada di provinsi Sulawesi Utara dengan ketinggian 1549 mdpl."
  },
  {
    "name": "Kiaraberes Gagak",
    "url": "https://datagunung.com/gunung/Kiaraberes-Gagak/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-default-image.webp",
    "description": "Gunung Kiaraberes-Gagak berada di provinsi Jawa Barat dengan ketinggian 1511 mdpl."
  },
  {
    "name": "Imun",
    "url": "https://datagunung.com/gunung/Imun/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-default-image.webp",
    "description": "Gunung Imun berada di provinsi Sumatra Utara dengan ketinggian 1505 mdpl."
  },
  {
    "name": "Sukaria",
    "url": "https://datagunung.com/gunung/Sukaria/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-default-image.webp",
    "description": "Gunung Sukaria berada di provinsi Nusa Tenggara Timur dengan ketinggian 1500 mdpl."
  },
  {
    "name": "Kahung",
    "url": "https://datagunung.com/gunung/Kahung/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-default-image.webp",
    "description": "Gunung Kahung memiliki ketinggian 1456 mdpl, terletak di desa Belangian, kecamatan Aranio, kabupaten Banjar, Kalimantan Selatan.\n\nJalur pendakian bisa dimulai dari Banjarbaru menuju ke arah desa Tiwingan, perjalanan dilanjutkan dengan menggunakan perahu bermesin atau disebut ‘kelotok’."
  },
  {
    "name": "Lewotolo",
    "url": "https://datagunung.com/gunung/Lewotolo/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-default-image.webp",
    "description": "Gunung Lewotolo berada di provinsi Nusa Tenggara Timur dengan ketinggian 1423 mdpl."
  },
  {
    "name": "Ili Lewotolok",
    "url": "https://datagunung.com/gunung/Ili Lewotolok/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": null,
    "description": "Gunung Ili Lewotolok berada di provinsi  dengan ketinggian 1423 mdpl."
  },
  {
    "name": "Punikan",
    "url": "https://datagunung.com/gunung/Punikan/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-default-image.webp",
    "description": "Gunung Punikan berada di provinsi Nusa Tenggara Barat dengan ketinggian 1418 mdpl."
  },
  {
    "name": "Merbuk",
    "url": "https://datagunung.com/gunung/Merbuk/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-default-image.webp",
    "description": "Gunung Merbuk berada di provinsi Bali dengan ketinggian 1386 mdpl."
  },
  {
    "name": "Kie Besi",
    "url": "https://datagunung.com/gunung/Kie Besi/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-default-image.webp",
    "description": "Gunung Kie Besi berada di provinsi Maluku Utara dengan ketinggian 1357 mdpl."
  },
  {
    "name": "Bulu Saraung",
    "url": "https://datagunung.com/gunung/Bulu Saraung/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-default-image.webp",
    "description": "Gunung ini berada di desa Tompio Bulu Kabupaten Pangkep, Sulawesi Selatan dan memiliki ketinggian sekitar 1.353 mdpl.\r\nGunung ini termasuk dalam kawasan Taman Nasional Bantimurung Bulusaraung dan habitat kera hitam dari berbagai macam kupu-kupu."
  },
  {
    "name": "Pulosari",
    "url": "https://datagunung.com/gunung/Pulosari/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-default-image.webp",
    "description": "Gunung Pulosari berada di provinsi Banten dengan ketinggian 1346 mdpl."
  },
  {
    "name": "Dukono",
    "url": "https://datagunung.com/gunung/Dukono/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-Dukono.webp",
    "description": "Gunung Dukono adalah sebuah gunung berapi yang terletak di pulau Halmahera, bagian dari provinsi Maluku Utara, Indonesia. Gunung ini dikenal sebagai salah satu gunung berapi yang aktif di Indonesia. Dukono terletak di bagian utara Halmahera dan merupakan bagian dari Cincin Api Pasifik, yang merupakan zona seismik aktif di mana sejumlah besar gunung berapi terletak.\n\nGunung Dukono memiliki ketinggian sekitar 1.335 meter di atas permukaan laut. Berikut adalah beberapa karakteristik umum dari Gunung Dukono:\n\nAktivitas Erupsi: Gunung Dukono dikenal sebagai gunung berapi yang aktif. Aktivitas erupsi dapat terjadi dengan frekuensi yang bervariasi, dan letusan-letusan kecil hingga sedang sering terjadi.\n\nBentuk Fisik: Secara morfologi, Gunung Dukono memiliki bentuk kerucut yang curam dengan lereng yang relatif curam. Karena aktivitas vulkaniknya, gunung ini dapat mengalami perubahan bentuk seiring waktu akibat letusan dan aliran lava.\n\nKomposisi Material Vulkanik: Gunung Dukono, seperti kebanyakan gunung berapi di Indonesia, terbentuk dari material vulkanik, termasuk lava, abu vulkanik, dan batuan piroklastik lainnya.\n\nKawasan Seismik Aktif: Gunung Dukono terletak di Cincin Api Pasifik, yang merupakan kawasan seismik aktif di dunia. Daerah ini dikenal karena aktivitas tektoniknya yang tinggi, termasuk pertemuan lempeng tektonik yang dapat menyebabkan gempa bumi dan letusan gunung berapi.\n\nKawasan Rawan Bencana: Sebagai gunung berapi aktif, daerah sekitar Gunung Dukono dianggap rawan bencana. Erupsi dapat menghasilkan aliran piroklastik, awan panas, lahar, dan hujan abu vulkanik, yang semuanya dapat menjadi ancaman bagi masyarakat yang tinggal di sekitarnya."
  },
  {
    "name": "Hauk",
    "url": "https://datagunung.com/gunung/Hauk/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-default-image.webp",
    "description": "Gunung Hauk berlokasi di  Desa Ajung, Kecamatan Tinggi, Kabupaten Balangan, Kalimantan Selatan.\nGunung Hauk memiliki ketinggian 1325 mdpl, merupakan rangkaian dari pegunungan Meratus.\nJalur pendakian melalui desa Ajung, yang bisa diakses dari Barabai-Birayang ataupun Paringin/ Balangan.\n\nPendakian menempuh jalan darat juga termasuk menyeberangi sungai."
  },
  {
    "name": "Ibu",
    "url": "https://datagunung.com/gunung/Ibu/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-default-image.webp",
    "description": "Gunung Ibu berada di provinsi Maluku Utara dengan ketinggian 1325 mdpl."
  },
  {
    "name": "Mahawu",
    "url": "https://datagunung.com/gunung/Mahawu/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-default-image.webp",
    "description": "Gunung Mahawu berada di provinsi Sulawesi Utara dengan ketinggian 1324 mdpl."
  },
  {
    "name": "Awu",
    "url": "https://datagunung.com/gunung/Awu/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-default-image.webp",
    "description": "Gunung Awu berada di provinsi Sulawesi Utara dengan ketinggian 1320 mdpl."
  },
  {
    "name": "Sanggabuana",
    "url": "https://datagunung.com/gunung/Sanggabuana/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-default-image.webp",
    "description": "Gunung Sanggabuana berada di provinsi Jawa Barat dengan ketinggian 1291 mdpl."
  },
  {
    "name": "Rorokoan",
    "url": "https://datagunung.com/gunung/Rorokoan/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-default-image.webp",
    "description": "Gunung Rorokoan dengan ketinggian 1284 mdpl, terletak di kawasan wisata Loksado, kabupaten Hulu Sungai Selatan, Kalimantan Selatan."
  },
  {
    "name": "Rajabasa",
    "url": "https://datagunung.com/gunung/Rajabasa/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-default-image.webp",
    "description": "Gunung Rajabasa berada di provinsi Lampung dengan ketinggian 1281 mdpl."
  },
  {
    "name": "Baluran",
    "url": "https://datagunung.com/gunung/Baluran/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-default-image.webp",
    "description": "Gunung Baluran berada di provinsi Jawa Timur dengan ketinggian 1247 mdpl."
  },
  {
    "name": "Tampusu",
    "url": "https://datagunung.com/gunung/Tampusu/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-default-image.webp",
    "description": "Gunung Tampusu berada di provinsi Sulawesi Utara dengan ketinggian 1206 mdpl."
  },
  {
    "name": "Tondano",
    "url": "https://datagunung.com/gunung/Tondano/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-default-image.webp",
    "description": "Gunung Tondano berada di provinsi Sulawesi Utara dengan ketinggian 1202 mdpl."
  },
  {
    "name": "Aseupan",
    "url": "https://datagunung.com/gunung/Aseupan/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-default-image.webp",
    "description": "Gunung Aseupan berada di provinsi Banten dengan ketinggian 1174 mdpl."
  },
  {
    "name": "Karaha",
    "url": "https://datagunung.com/gunung/Karaha/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-default-image.webp",
    "description": "Gunung Karaha berada di provinsi Jawa Barat dengan ketinggian 1155 mdpl."
  },
  {
    "name": "Tilu",
    "url": "https://datagunung.com/gunung/Tilu/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-Tilu.webp",
    "description": "Terletak dekat perbatasan Kabupaten Kuningan, Jawa Barat dan Kabupaten Brebes, Jawa Tengah.\nGunung Tilu yang diantaranya memiliki memiliki beberapa puncak tertinggi yaitu puncak Gunung Tilu (1.076 mdpl), puncak Sukmana (1.154 mdpl) dan satu puncak (1.112 mdpl)."
  },
  {
    "name": "Tongkoko",
    "url": "https://datagunung.com/gunung/Tongkoko/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-default-image.webp",
    "description": "Gunung Tongkoko berada di provinsi Sulawesi Utara dengan ketinggian 1149 mdpl."
  },
  {
    "name": "Jailolo",
    "url": "https://datagunung.com/gunung/Jailolo/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-default-image.webp",
    "description": "Gunung Jailolo berada di provinsi Maluku Utara dengan ketinggian 1130 mdpl."
  },
  {
    "name": "Leroboleng",
    "url": "https://datagunung.com/gunung/Leroboleng/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-default-image.webp",
    "description": "Gunung Leroboleng berada di provinsi Nusa Tenggara Timur dengan ketinggian 1117 mdpl."
  },
  {
    "name": "Bulu Monrolo",
    "url": "https://datagunung.com/gunung/Bulu Monrolo/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-default-image.webp",
    "description": "Gunung Bulu Monrolo berada di provinsi Sulawesi Selatan dengan ketinggian 1109 mdpl."
  },
  {
    "name": "Helatoba Tarutung",
    "url": "https://datagunung.com/gunung/Helatoba-Tarutung/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-default-image.webp",
    "description": "Gunung Helatoba-Tarutung berada di provinsi Sumatra Utara dengan ketinggian 1100 mdpl."
  },
  {
    "name": "Ilimuda",
    "url": "https://datagunung.com/gunung/Ilimuda/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-default-image.webp",
    "description": "Gunung Ilimuda berada di provinsi Nusa Tenggara Timur dengan ketinggian 1100 mdpl."
  },
  {
    "name": "Hulubelu",
    "url": "https://datagunung.com/gunung/Hulubelu/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-default-image.webp",
    "description": "Gunung Hulubelu berada di provinsi Lampung dengan ketinggian 1040 mdpl."
  },
  {
    "name": "Tobaru",
    "url": "https://datagunung.com/gunung/Tobaru/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-default-image.webp",
    "description": "Gunung Tobaru berada di provinsi Maluku Utara dengan ketinggian 1035 mdpl."
  },
  {
    "name": "Amasing",
    "url": "https://datagunung.com/gunung/Amasing/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-default-image.webp",
    "description": "Gunung Amasing berada di provinsi Maluku Utara dengan ketinggian 1030 mdpl."
  },
  {
    "name": "Ililabalekan",
    "url": "https://datagunung.com/gunung/Ililabalekan/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-default-image.webp",
    "description": "Gunung Ililabalekan berada di provinsi Nusa Tenggara Timur dengan ketinggian 1018 mdpl."
  },
  {
    "name": "Iliwerung",
    "url": "https://datagunung.com/gunung/Iliwerung/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-default-image.webp",
    "description": "Gunung Iliwerung berada di provinsi Nusa Tenggara Timur dengan ketinggian 1018 mdpl."
  },
  {
    "name": "Suoh",
    "url": "https://datagunung.com/gunung/Suoh/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-default-image.webp",
    "description": "Gunung Suoh berada di provinsi Lampung dengan ketinggian 1000 mdpl."
  },
  {
    "name": "Todoko Ranu",
    "url": "https://datagunung.com/gunung/Todoko-Ranu/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-default-image.webp",
    "description": "Gunung Todoko-Ranu berada di provinsi Maluku Utara dengan ketinggian 979 mdpl."
  },
  {
    "name": "Bongkok",
    "url": "https://datagunung.com/gunung/Bongkok/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-default-image.webp",
    "description": "Gunung Bongkok adalah sebuah gunung yang terletak di Kabupaten Purwakarta, Jawa Barat. \n\nNama \"Bongkok\" sendiri berasal dari bentuk puncaknya yang terlihat membungkuk atau melengkung, sehingga mudah dikenali dari kejauhan.\n\nBagi para pendaki dan pecinta alam, Gunung Bongkok menawarkan jalur pendakian yang cukup menantang namun masih dapat dijangkau oleh pendaki pemula. Dari puncaknya, pengunjung bisa menikmati pemandangan indah Kabupaten Purwakarta dan sekitarnya."
  },
  {
    "name": "Moti",
    "url": "https://datagunung.com/gunung/Moti/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-default-image.webp",
    "description": "Gunung Moti berada di provinsi Maluku Utara dengan ketinggian 950 mdpl."
  },
  {
    "name": "Wai Sano",
    "url": "https://datagunung.com/gunung/Wai Sano/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-default-image.webp",
    "description": "Gunung Wai Sano berada di provinsi Nusa Tenggara Timur dengan ketinggian 903 mdpl."
  },
  {
    "name": "Bibinoi",
    "url": "https://datagunung.com/gunung/Bibinoi/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-default-image.webp",
    "description": "Gunung Bibinoi berada di provinsi Maluku Utara dengan ketinggian 900 mdpl."
  },
  {
    "name": "Paluweh",
    "url": "https://datagunung.com/gunung/Paluweh/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-default-image.webp",
    "description": "Gunung Paluweh berada di provinsi Nusa Tenggara Timur dengan ketinggian 875 mdpl."
  },
  {
    "name": "Wurlali",
    "url": "https://datagunung.com/gunung/Wurlali/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-default-image.webp",
    "description": "Gunung Wurlali berada di provinsi Maluku dengan ketinggian 868 mdpl."
  },
  {
    "name": "Sirung",
    "url": "https://datagunung.com/gunung/Sirung/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-default-image.webp",
    "description": "Gunung Sirung berada di provinsi Nusa Tenggara Timur dengan ketinggian 862 mdpl."
  },
  {
    "name": "Krakatau",
    "url": "https://datagunung.com/gunung/Krakatau/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-default-image.webp",
    "description": "Gunung Krakatau berada di provinsi Lampung dengan ketinggian 813 mdpl."
  },
  {
    "name": "Nila",
    "url": "https://datagunung.com/gunung/Nila/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-default-image.webp",
    "description": "Gunung Nila berada di provinsi Maluku dengan ketinggian 781 mdpl."
  },
  {
    "name": "Ndete Napu",
    "url": "https://datagunung.com/gunung/Ndete Napu/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-default-image.webp",
    "description": "Gunung Ndete Napu berada di provinsi Nusa Tenggara Timur dengan ketinggian 750 mdpl."
  },
  {
    "name": "Batu Tara",
    "url": "https://datagunung.com/gunung/Batu Tara/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-default-image.webp",
    "description": "Gunung Batu Tara berada di provinsi Nusa Tenggara Timur dengan ketinggian 748 mdpl."
  },
  {
    "name": "Ruang",
    "url": "https://datagunung.com/gunung/Ruang/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-default-image.webp",
    "description": "Gunung Ruang berada di provinsi Sulawesi Utara dengan ketinggian 725 mdpl."
  },
  {
    "name": "Malang",
    "url": "https://datagunung.com/gunung/Malang/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-default-image.webp",
    "description": "Gunung Malang berada di provinsi Jawa Barat dengan ketinggian 680 mdpl."
  },
  {
    "name": "Teon",
    "url": "https://datagunung.com/gunung/Teon/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-default-image.webp",
    "description": "Gunung Teon berada di provinsi Nusa Tenggara Timur dengan ketinggian 655 mdpl."
  },
  {
    "name": "Serua",
    "url": "https://datagunung.com/gunung/Serua/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-default-image.webp",
    "description": "Gunung Serua berada di provinsi Nusa Tenggara Timur dengan ketinggian 641 mdpl."
  },
  {
    "name": "Banda Api",
    "url": "https://datagunung.com/gunung/Banda Api/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-default-image.webp",
    "description": "Gunung Banda Api berada di provinsi Maluku dengan ketinggian 640 mdpl."
  },
  {
    "name": "Iya",
    "url": "https://datagunung.com/gunung/Iya/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-default-image.webp",
    "description": "Gunung Iya berada di provinsi Nusa Tenggara Timur dengan ketinggian 637 mdpl."
  },
  {
    "name": "Hiri",
    "url": "https://datagunung.com/gunung/Hiri/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-default-image.webp",
    "description": "Gunung Hiri berada di provinsi Maluku Utara dengan ketinggian 630 mdpl."
  },
  {
    "name": "Weh",
    "url": "https://datagunung.com/gunung/Weh/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-default-image.webp",
    "description": "Gunung Weh berada di provinsi Aceh dengan ketinggian 617 mdpl."
  },
  {
    "name": "Lurus",
    "url": "https://datagunung.com/gunung/Lurus/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-default-image.webp",
    "description": "Gunung Lurus berada di provinsi Jawa Timur dengan ketinggian 539 mdpl."
  },
  {
    "name": "Colo",
    "url": "https://datagunung.com/gunung/Colo/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-default-image.webp",
    "description": "Gunung Colo berada di provinsi Sulawesi Tengah dengan ketinggian 507 mdpl."
  },
  {
    "name": "Tigalalu",
    "url": "https://datagunung.com/gunung/Tigalalu/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-default-image.webp",
    "description": "Gunung Tigalalu berada di provinsi Maluku Utara dengan ketinggian 422 mdpl."
  },
  {
    "name": "Eusing",
    "url": "https://datagunung.com/gunung/Eusing/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-default-image.webp",
    "description": "Gunung Eusing berlokasi di Desa Gobang Kecamatan Rumping Kabupaten Bogor. Gunung ini diperkirakan memiliki ketinggian sekitar 360 mdpl, dengan area puncak yang dikenal dengan nama Sumur Tujuh.\r\n\r\nTerima kasih rekan Ical di Jakarta yang mengusulkan penambahan data Gunung Eusing."
  },
  {
    "name": "Tarakan",
    "url": "https://datagunung.com/gunung/Tarakan/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-default-image.webp",
    "description": "Gunung Tarakan berada di provinsi Kalimantan Utara dengan ketinggian 318 mdpl."
  },
  {
    "name": "Mare",
    "url": "https://datagunung.com/gunung/Mare/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-default-image.webp",
    "description": "Gunung Mare berada di provinsi Maluku Utara dengan ketinggian 308 mdpl."
  },
  {
    "name": "Gunungapi Wetar",
    "url": "https://datagunung.com/gunung/Gunungapi Wetar/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-default-image.webp",
    "description": "Gunung Gunungapi Wetar berada di provinsi Maluku dengan ketinggian 282 mdpl."
  },
  {
    "name": "Manuk",
    "url": "https://datagunung.com/gunung/Manuk/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-default-image.webp",
    "description": "Gunung Manuk berada di provinsi Maluku dengan ketinggian 282 mdpl."
  },
  {
    "name": "Riang Kotang",
    "url": "https://datagunung.com/gunung/Riang Kotang/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-default-image.webp",
    "description": "Gunung Riang Kotang berada di provinsi Nusa Tenggara Timur dengan ketinggian 200 mdpl."
  },
  {
    "name": "Anak Krakatau",
    "url": "https://datagunung.com/gunung/Anak Krakatau/info",
    "height_mdpl": null,
    "province": "Unknown",
    "image_url": "https://datagunung.com/images/mobile-default-image.webp",
    "description": "Gunung Anak Krakatau berada di provinsi Lampung dengan ketinggian 157 mdpl."
  }
]